[
  {
    "id": "IPCC_AR6_WGII_FactSheet_CentralSouthAmerica_p1_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_CentralSouthAmerica.json",
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT Working Group II – Impacts, Adaptation and Vulnerability Fact sheet - Central and South America Water Glacier retreat, temperature increase and precipitation variability, together with land use changes, have affected ecosystems, water resources and livelihoods through landslides and flood disasters (very high confidence). {ES-Ch12} Increasing water scarcity and competition over water are projected (high confidence). Disruption in water flows will significantly degrade ecosystems such as high-elevation wetlands and affect farming communities, public health and energy production (high confidence). {ES-Ch12} Vulnerability and climate change impacts Central and South America are highly exposed, vulnerable and strongly impacted by climate change, a situation amplified by inequality, poverty, population growth and high population density, land use change particularly deforestation with the consequent biodiversity loss, soil degradation, and high dependence of national and local economies on natural resources for the production of commodities (high confidence). {ES-Ch12} Many extreme events are already impacting the region and are projected to intensify; such events include warming temperatures and dryness, sea level rise, coastal erosion and ocean and lake acidification, resulting in coral bleaching and an increasing frequency and severity of droughts in some regions, with a concomitant decrease in water supply, which impact agricultural production, traditional fishing, food security and human health (high confidence). {12.8} Climate Change Impacts and Risks Ecosystems Ocean and coastal ecosystems in the region, such as coral reefs, estuaries, salt marshes, mangroves and sandy beaches, are highly sensitive and negatively impacted by climate change and derived hazards (high confidence). Coral reefs are projected to lose their habitat, change their distribution range and suffer more bleaching events driven by ocean warming (high confidence). {ES-Ch12} The distribution of terrestrial species has changed in the Andes due to increasing temperature (very high confidence). Up to 85% of natural systems (plant and animal species, habitats and communities) evaluated in the literature for biodiversity hotspots in the region are projected to be negatively impacted by climate change (medium confidence). {ES-Ch12} The Amazon forest, one of the world’s largest biodiversity and carbon repositories, is highly vulnerable to drought (high confidence). The Amazon forest was highly impacted by the unprecedented droughts and higher temperatures observed in 1998, 2005, 2010 and 2015/2016, which are attributed partly to climate change. This resulted in high tree mortality rates and basin- wide reductions in forest productivity (high confidence). The combined effect of anthropogenic land use change and climate change increases the vulnerabilities of terrestrial ecosystems to extreme climate events and fires (medium confidence). {ES-Ch12} Food/Agriculture Since the mid-20th century, increasing mean precipitation has positively impacted agricultural production in southeastern South America, although extremely long dry spells have become more frequent, affecting the economies of large cities in southeast Brazil. Conversely, reduced precipitation and altered rainfall seasons are impacting rainfed subsistence farming, particularly in the Dry Corridor in Central America and in the tropical Andes, compromising food security (high confidence). {ES-Ch12} Impacts on rural livelihoods and food security, particularly for small and medium-sized farmers and Indigenous peoples in the mountains, are projected to worsen, including the overall reduction of agricultural production, suitable farming area and",
    "metadata": {
      "title": "Fact sheet - Central and South America",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "Central America, South America",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_CentralSouthAmerica"
    }
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_CentralSouthAmerica_p2_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_CentralSouthAmerica.json",
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nAdaptation options\nPolicies and actions at multiple scales and the participation of\nactors from all social groups, including the most exposed and\nvulnerable\npopulations,\nare\ncritical\nelements\nfor\neffective\nadaptation (high confidence). {ES-Ch12}\nResearch approaches that integrate Indigenous knowledge and\nlocal knowledge systems with natural and social sciences have\nincreased\nsince\nthe\n5th\nIPCC\nAssessment\nReport\n(high\nconfidence)\nand\nare\nhelping\nto\nimprove\ndecision-making\nprocesses in the region, reduce maladaptation and foster\ntransformational\nadaptation\nthrough\nthe\nintegration\nwith\necosystem-based adaptation and community-based adaptation\n(high confidence). {ES-Ch12}\nHealth\nClimate change affects the epidemiology of climate-sensitive infectious diseases in the region (high confidence). Examples are the\neffects of warming temperatures on increasing the suitability of transmission of vector-borne diseases, including endemic and emerging\narboviral diseases such as dengue fever, chikungunya, and Zika (medium confidence). In coming decades, endemic and emerging\nclimate-sensitive infectious diseases are projected to increase (medium confidence). {ES-Ch12}\nBarriers\nThe most widely reported obstacle to adaptation in terrestrial,\nfreshwater, ocean and coastal ecosystems is financing (high\nconfidence). There is also a significant gap in identifying limits\nto\nadaptation\nand\nweak\ninstitutional\ncapacity\nfor\nimplementation. {ES-Ch12}\nInstitutional instability, fragmented services and poor water\nmanagement, inadequate governance structures, insufficient\ndata and analysis of adaptation experience are barriers to\naddressing\nthe\nwater\nchallenges\nin\nthe\nregion\n(high\nconfidence). {ES-Ch12}\nAdaptation Options and Barriers\nFigure 1: Synthesis of observed and projected impacts, distinguished for different sectors and each sub-region of Central and South America. \nObserved impacts relate to the last several decades. Projected impacts represent a synthesis across several emission and warming scenarios, \nindicative of a time-period from the middle to end of the 21st century. {Figure 12.10}\n2\nClimate Resilient Development\nSocial organisation, participation and governance reconfiguration are essential for building climate resilience (very high confidence).\nDialogue and agreement that include multiple actors are mechanisms to acknowledge trade-offs and promote dynamic, site-specific\nadaptation options (medium confidence). {12.5.7.2; 12.8; ES-Ch12}\nInitiatives to improve informal and precarious settlement, guaranteeing access to land and decent housing, are aligned with\ncomprehensive adaptation policies that include the development and reduction of poverty, inequality and disaster risk (medium\nconfidence). {ES-Ch12}\nVersion published October 2022",
    "metadata": {
      "title": "Fact sheet - Central and South America",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "Central America, South America",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_CentralSouthAmerica"
    }
  }
]