[
  {
    "id": "IPCC_AR6_WGII_FactSheet_FoodAndWater_p1_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_FoodAndWater.json",
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nFood production losses\nClimate change impacts are negatively affecting agriculture, forestry, fisheries and aquaculture, increasingly hindering efforts to meet\nhuman needs (high confidence). Human-induced global warming has slowed growth of agricultural productivity over the past 50 years in\nmid and low latitudes (medium confidence). Warming is negatively affecting crop and grassland quality and harvest stability (high\nconfidence). Ocean acidification and warming have already affected farmed aquatic species (high confidence). {TS.B.3.1} Some current\nglobal crop and livestock areas will become climatically unsuitable depending on the emissions scenario (high confidence; 10% globally by\n2050, by 2100 over 30 % under SSP-8.5 vs below 8% under SSP1-2.6). Compared to 1.5°C global warming level, 2°C global warming\nlevel will even further negatively impact food production where current temperatures are already high as in lower latitudes (high\nconfidence). {TS.C.3.1}\nFact sheet - Food and Water\nClimate Change Impacts and Risks\n1\nFigure 1: {5.4.1.1, Box 5.1, FAQ 5.1, SM5.1, Figure Al.20}  {Figure TS.6a} \nThe impacts of climate-related extremes on food security, nutrition and livelihoods are particularly acute and severe for people living in sub-\nSaharan Africa, Asia, small island, Central and South America and the Arctic and small-scale food producers globally (high confidence).\n{TS.B.3.3}\nFigure 2: Projected impacts are for RCP4.5 mid 21st century, taking into account adaptation and CO2 fertilisation for the crop yield productivity {4.3.1, 4.2.7, 4.5.1, Figure 4.2, 5.5.3, 5.4.1, \nFigure 5.3, Figure 9.22, 15.3.3, 15.3.4} {Figure TS.6c}. \nClimate-related extremes have affected the\nproductivity of all agricultural and fishery\nsectors, with negative consequences for food\nsecurity and livelihoods (high confidence). The\nfrequency of sudden food production losses\nhas increased since at least mid-20th century\non land and sea (medium evidence, high\nagreement). {TS.B.3.3}\nReduced water security due to water scarcity\nCurrently, roughly half of the world’s population are experiencing severe water scarcity for at least one month per year due to climatic and\nother factors (medium confidence). {TS.B.4}\nWater insecurity disproportionately impacts the poor, women, children, Indigenous Peoples and the elderly in low-income countries (high\nconfidence) and specific marginal geographies (e.g., small island states and mountain regions). Water insecurity can contribute to social\nunrest in regions where inequality is high and water governance and institutions are weak (medium confidence). {TS.B.4.1}\nDrought and flood risks and societal damages are projected to increase with every degree of global warming (medium confidence). Over\nlarge areas of northern South America, the Mediterranean, western China and high latitudes in North America and Eurasia, extreme\nagricultural droughts are projected to be at least twice as likely at 1.5°C global warming, 150 to 200% more likely at 2°C warming, and over\n200% at 4°C (medium confidence). Due to the combined effects of water and temperature changes, risks to agricultural yields could be\nthree times higher at 3°C compared to 2°C (medium confidence). {ES-Ch4}",
    "metadata": {
      "title": "Fact sheet - Food and Water",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_FoodAndWater"
    }
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_FoodAndWater_p2_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_FoodAndWater.json",
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\n2\nFood insecurity and malnutrition\nClimate change has contributed to malnutrition in all its forms in\nmany regions, including undernutrition, overnutrition and obesity,\nand to disease susceptibility (high confidence), especially for\nwomen, pregnant women, children, low-income households,\nIndigenous Peoples, minority groups and small-scale producers\n(high confidence). Extreme climate events have been key drivers\nin rising undernutrition of millions of people, primarily in Africa and\nCentral America (high confidence). {TS.B.5.4}\nClimate impacts on food systems are projected to increase\nundernutrition and diet-related mortality and risks globally (high\nconfidence). Reduced marine and freshwater fisheries catch\npotential is projected to increase malnutrition in East, West and\nCentral Africa (medium to high confidence) and in subsistence-\nWater-related economic impacts and risks\nFuture water-related impacts of climate change on various sectors of the economy are projected to lower global gross domestic product\n(GDP), with higher projected losses expected in low-and middle-income countries (medium confidence). Projected increases in hydrological\nextremes pose increasing risks, with a potential doubling of flood risk between 1.5°C and 3°C of warming and an estimated 120-400%\nincrease in population at risk of river flooding at 2°C and 4°C, respectively. Projected losses include a 1.2 to 1.8-fold increase in GDP loss\ndue to flooding between 1.5°C and 2°C warming (medium confidence). {ES-Ch4}\nAdaptation Options and Barriers\nAdaptation options\nOn-farm water management, water storage, soil moisture conservation and irrigation are some of the most common adaptation responses\nand provide economic, institutional or ecological benefits and reduce vulnerability (high confidence). Irrigation is effective in reducing\ndrought risk and climate impacts in many regions and has several livelihood benefits, but needs appropriate management to avoid potential\nadverse outcomes, which can include accelerated depletion of groundwater and other water sources and increased soil salinization\n(medium confidence). Large scale irrigation can also alter local to regional temperature and precipitation patterns (high confidence),\nincluding both alleviating and exacerbating temperature extremes (medium confidence). The effectiveness of most water-related adaptation\noptions to reduce projected risks declines with increasing warming (high confidence). {SPM.C.2.1}\ndependent communities across North America (high confidence).\n{TS.C.6.4}\nClimate change is projected to put 8 million (SSP1-6.0) to 80 million\npeople (SSP3-6.0) at risk of hunger in mid-century, concentrated in\nSub-Saharan Africa, South Asia and Central America (high\nconfidence). {TS.C.6.4}\nClimate-related emerging food safety risks are increasing globally in\nagriculture and fisheries (high confidence). Higher temperatures\nand humidity caused by climate change increases toxigenic fungi\non many food crops (very high confidence). Harmful algal blooms\nand water-borne diseases threaten food security and the economy\nand livelihoods of many coastal communities (high confidence).\n{TS.B.3.4}\nFigure 3: Projections used five CMIP5 climate models, three global hydrological models from ISIMIP, and three Shared Socioeconomic Pathways (SSPs). {Box 4.1, Figure Box 4.1.1, \nFigure AI.48, Figure TS.6d}",
    "metadata": {
      "title": "Fact sheet - Food and Water",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_FoodAndWater"
    }
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_FoodAndWater_p3_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_FoodAndWater.json",
    "page": 3,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nClimate Resilient Development\n3\nEffective adaptation options, together with supportive public policies enhance food availability and stability and reduce climate risk for food\nsystems while increasing their sustainability (medium confidence). Effective options include cultivar improvements, agroforestry,\ncommunity-based adaptation, farm and landscape diversification, and urban agriculture (high confidence). Agroecological principles and\npractices, ecosystem-based management in fisheries and aquaculture, and other approaches that work with natural processes support food\nsecurity, nutrition, health and well-being, livelihoods and biodiversity, sustainability and ecosystem services (high confidence). These\nservices include pest control, pollination, buffering of temperature extremes, and carbon sequestration and storage (high confidence).\n{SPM.C.2.2}\nFinancial barriers\nWater garners a significant share of public and private adaptation funds (high confidence). However, barriers remain for low-income\ncountries to access funds (medium confidence), and there is insufficient evidence on benefits for marginalised groups (medium confidence).\n{ES-Ch4}\nFinancial barriers limit implementation of adaptation options in agriculture, fisheries, aquaculture and forestry and vastly more public and\nprivate investment is required (high confidence). {ES-Ch5}\nWater security is critical for meeting Sustainable Development Goals (SDGs) and systems transitions needed for climate resilient\ndevelopment, yet many mitigation measures have a high water footprint which can compromise SDGs and adaptation outcomes (high\nconfidence). {ES-Ch4}\nClimate-resilient development pathways offer a way forward to guide climate action in food system transitions, but operationalisation is\nhampered by limited indicators and analyses (medium confidence). Robust analyses are needed that detail plausible pathways to move\ntowards more resilient, equitable and sustainable food systems in ways that are socially, economically and environmentally acceptable\nthrough time (high confidence). {ES-Ch5}\nFigure 4: {4.6.2, Figure 4.29, Figure 4.28, SM4.7, SM4.8, 5.5.4, 5.6.3}. {Figure TS.6 panel (d)}. \nVersion published October 2022",
    "metadata": {
      "title": "Fact sheet - Food and Water",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_FoodAndWater"
    }
  }
]