[
  {
    "id": "IPCC_AR6_WGII_FactSheet_Asia_p1_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_Asia.json",
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT Working Group II – Impacts, Adaptation and Vulnerability Fact sheet - Asia Water By mid-21st Century, the international transboundary river basins of Amu Darya, Indus, Ganges could face severe water scarcity challenges due to climatic variability and changes acting as stress multipliers (high confidence). {ES-Ch10} Due to global warming, Asian countries could experience an increase in drought conditions (5-20%) by the end of this century (high confidence). {ES-Ch10} Observed and projected climate change impacts Rising temperatures increase the likelihood of the threat of heatwaves across Asia, droughts in arid and semi-arid areas of West, Central and South Asia, floods in monsoon regions in South, Southeast and East Asia, and glacier melting in the Hindu Kush Himalaya region (medium confidence) {ES-Ch10; 10.3.1} Climate Change Impacts and Risks Ecosystems Observed biodiversity or habitat losses of animals or plants have been linked to climate change in some parts of Asia (high confidence). {ES-Ch10; 10.4.2.1.2} Future climate change would cause biodiversity and habitat loss in many parts of Asia using modelling approaches (high confidence). Future climate change would reduce the suitable habitat of certain protected plants. {10.4.2.2.2} The risk of irreversible loss of coral reefs, tidal marshes, seagrass meadows, plankton community and other marine and coastal ecosystems increases with global warming, especially at 2°C temperature rise or more (high confidence). {ES-Ch10} Food Increased floods and droughts, together with heat stress, will have an adverse impact on food availability and prices, resulting in increased undernourishment in South and Southeast Asia (high confidence). (TS.C.4.6) Health Climate change is increasing vector-borne and water-borne diseases, undernutrition, mental disorders and allergy-related illnesses in Asia by increasing hazards such as heatwaves, flooding and drought, and air pollutants, in combination with more exposure and vulnerability (high confidence). {ES-Ch10} In addition to all-cause mortality, deaths related to circulatory, respiratory, diabetic and infectious diseases, as well as infant mortality, are increased with high temperature (high confidence). {10.4.7.1} Increases in heavy rain and temperature will increase the risk of diarrheal diseases, dengue fever and malaria in tropical and subtropical Asia. More frequent hot days and intense heatwaves will increase heat-related deaths in Asia. {ES-Ch10}. Energy Asian countries are experiencing a hotter summer climate, resulting in increase of energy demand for cooling at a rapid rate, together with the population growth (high confidence). Decrease in precipitation influences energy demand as well as desalination, underground water pumping and other energy-intensive methods are increasingly used for water supply (high confidence). {ES- Ch10} Among 13 developing countries with large energy consumption in Asia, 11 are exposed to high-energy insecurity and industrial- systems risk (high confidence). {ES-Ch10; 10.4.1} Cities and Settlements Climate change has caused direct losses due to the damage in infrastructure, disruption in services and affected supply chains in Asia (medium confidence) and will increase risk to infrastructure as well as provide opportunities to invest in climate-resilient infrastructure and green jobs (medium confidence). {ES-Ch10} 1 Cryosphere Glacier lake outburst flood will threaten the security of the local and downstream communities in High Mountain Asia (high confidence). {TS.C.4.2} Observed changes in climate resulted in permafrost warming and",
    "metadata": {
      "title": "Fact sheet Asia",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2022,
      "geography": "Asia",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_Asia"
    }
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_Asia_p2_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_Asia.json",
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nAdaptation options\nOptions such as climate-smart agriculture, ecosystem-based\ndisaster\nrisk\nreduction\nand\ninvesting\nin\nurban\nblue-green\ninfrastructure\nmeet\nadaptation,\nmitigation\nand\nSustainable\nDevelopment Goals simultaneously, presenting opportunities for\nclimate resilient development pathways in Asia (high confidence).\nClimate risks, vulnerability and adaptation measures need to be\nfactored into decision making across all levels of governance (high\nconfidence). {ES-Ch10}\nMigration\nThere is robust evidence, medium agreement that increased climate variability and extreme events are already driving migration and\nmedium evidence, medium agreement projecting that longer-term climate change will increase migration flows across Asia. Despite\nmethodological disagreement on detection and attribution of migration due to climate change, there is medium confidence that higher\nwarming and associated changes in frequency and intensity of slow-onset events (such as drought and sea level rise) and rapid-onset\nevents (such as cyclones and flooding) will increase involuntary displacement in the future, especially under SSP3* and SSP4 pathways.\nIn 2019, Bangladesh, China, India and the Philippines each recorded more than 4 million disaster displacements. In Southeast and East\nAsia, cyclones, floods and typhoons triggered internal displacement of 9.6 million, almost 30% of total global displacements. {ES-Ch10;\nBox 10.2}\nBarriers\nThere are significant barriers to climate resilient development\nsuch as fragmented, reactive governance; inadequate evidence\non which actions to prioritise and how to sequence them; and\nfinance deficits. Some Asia countries and regions offer solutions\nto\novercome\nthese\nbarriers:\nthrough\nuse\nof\nadvanced\ntechnologies (in situ observation and remote sensing, a variety of\nnew sensor technologies, citizen science, artificial intelligence\nand machine learning tools); regional partnerships and learning;\nimproved forecasting capabilities; and better risk awareness (high\nconfidence). {ES-Ch10}\nAdaptation Options and Barriers\nFigure 1: Risks and key adaptation options in select cities across Asia. Cities were chosen to ensure coverage of different sub-regions of Asia, \nrepresent different risk profiles, different city sizes (based on current population and projected growth) and reported progress on different adaptation \nstrategies (infrastructural, institutional, ecosystem based). {Figure 10.8, full line of sight in SM10.4}\n2\n* Please see ‚Introduction to WGII AR6 Fact Sheets’ \nVersion published October 2022",
    "metadata": {
      "title": "Fact sheet Asia",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2022,
      "geography": "Asia",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_Asia"
    }
  }
]