[
  {
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nFact sheet - Africa\nWater\nRecent extreme variability in rainfall and river discharge across\nAfrica have had largely negative and multi-sector impacts across\nwater-dependent sectors (high confidence). Projected changes\npresent heightened cross-cutting risks to water-dependent sectors,\nand require planning under deep uncertainty for the wide range of\nextremes expected in future (high confidence). {ES-Ch9; 9.7}\nAfrica is one of the lowest contributors to greenhouse gas emissions causing climate change, yet key development sectors have already\nexperienced widespread losses and damages attributable to human-induced climate change, including biodiversity loss, water shortages,\nreduced food production, loss of lives and reduced economic growth (high confidence). Limiting global warming to 1.5°C is expected to\nsubstantially reduce damages to African economies, agriculture, human health, and ecosystems compared to higher levels of global\nwarming (high confidence). {ES-Ch9}.\nClimate Change Impacts and Risks\nEcosystems\nAfrican biodiversity loss is projected to be widespread and\nescalating with every 0.5°C increase above present-day global\nwarming (high confidence). Above 1.5°C, half of assessed\nspecies are projected to lose over 30% of their population or area\nof suitable habitat. At 2°C, 7–18% of terrestrial species assessed\nare at risk of extinction, and over 90% of east African coral reefs\nare projected to be destroyed by bleaching. {ES-Ch9; 9.6}\nFood\nIn Africa, agricultural productivity growth has been reduced by 34%\nsince 1961 due to climate change, more than any other region.\nFuture warming will negatively affect food systems in Africa by\nshortening growing seasons and increasing water stress (high\nconfidence). Global warming above 2°C will result in yield\nreductions for staple crops across most of Africa compared to 2005\nyields. Climate change poses a significant threat to African marine\nand freshwater fisheries (high confidence). Under 1.7°C global\nwarming, reduced fish harvests could leave 1.2–70 million people in\nAfrica vulnerable to iron deficiencies, up to 188 million for vitamin A\ndeficiencies, and 285 million for vitamin B12 and omega-3 fatty\nacids by mid-century. {ES-Ch9; 9.4; 9.8}\nEconomy\nClimate change has reduced economic growth across Africa,\nincreasing income inequality between African countries and those\nin temperate northern hemisphere climates (high confidence).\nAcross nearly all African countries, gross domestic product (GDP)\nper capita is projected to be at least 5% higher by 2050 and 10–\n20% higher by 2100 if global warming is held to 1.5°C compared to\n2°C. {ES-Ch9; 9.6; 9.11}\nCities and Settlements\nExposure of people, assets and infrastructure to climate hazards is\nincreasing\nin\nAfrica\ncompounded\nby\nrapid\nurbanisation,\ninfrastructure deficit, and growing population in informal settlements\n(high confidence). High population growth and urbanisation in low-\nelevation coastal zones will be a major driver of exposure to sea\nlevel rise in the next 50 years (high confidence). By 2030, 108–116\nmillion people in Africa will be exposed to sea level rise (compared\nto 54 million in 2000), increasing to 190–245 million by 2060\n(medium confidence). Under relatively low population growth\nscenarios, the sensitive populations (people under 5 or over 64\nyears old) exposed to heat waves of at least 15 days above 42℃in\nAfrican cities is projected to increase from around 27 million in 2010\nto 360 million by 2100 for 1.8℃global warming and 440 million for\n>4℃global warming. {ES-Ch9; 9.9}\n1\nHeritage\nAfrican cultural heritage is already at risk from climate hazards,\nincluding sea level rise and coastal erosion. Most African heritage\nsites are neither prepared for, nor adapted to, future climate change\n(high confidence). {ES-Ch9; 9.12}\nFigure 1: Risks increase with increasing levels of global warming, as shown by this Burning\nEmbers figure for selected key risks from climate change in Africa. Increase in risks are\nassessed for the levels of global warming above pre-industrial (1850–1900). All three risks\nare assessed to have already transitioned to moderate risk by the recent level of global\nwarming 2010–2020 (1.09°C), and are expected to complete the transition to high risk before\n2°C. {Figure 9.6; Table SM 9.1}"
  },
  {
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nAdaptation options\nAdaptation costs will rise rapidly with global warming (very high\nconfidence). Increasing public and private finance flows by billions\nof dollars per year, increasing direct access to multilateral funds,\nstrengthening project pipeline development and shifting more\nfinance to project implementation would help realise transformative\nadaptation in Africa (high confidence). Concessional finance will be\nrequired for adaptation in low-income settings (high confidence).\n{ES-Ch9; 9.4}\nIntegrating climate adaptation into social protection programmes,\nsuch as cash transfers, public works programmes and healthcare\naccess,\ncan\nincrease\nresilience\nto\nclimate\nchange\n(high\nconfidence). {ES-Ch9; 9.10; 9.11}\nGender-sensitive and equity-based adaptation approaches reduce\nvulnerability for marginalised groups across multiple sectors in\nAfrica, including water, health, food systems and livelihoods (high\nconfidence). {ES-Ch9; Box 9.1}\nEarly warning systems based on targeted climate services can be\neffective for disaster risk reduction, social protection programmes,\nand managing risks to health and food systems (high confidence).\n{ES-Ch9; 9.4}\nMigration\nMost climate-related migration observed currently is within\ncountries or between neighbouring countries (high confidence).\nOver\n2.6\nmillion\nand\n3.4\nmillion\nnew\nweather-related\ndisplacements occurred in sub-Saharan Africa in 2018 and\n2019. Climate change is projected to increase migration (high\nagreement, medium evidence). With 1.7°C global warming by\n2050, 17–40 million people could migrate internally in sub-\nSaharan Africa, increasing to 56–86 million for 2.5°C (>60% in\nwest Africa). {ES-Ch9; Box 9.8}\nBarriers\nTechnological,\ninstitutional\nand\nfinancing\nfactors\nare\nmajor\nbarriers to climate adaptation feasibility in Africa (high confidence).\nAdaptation generally is cost-effective, but annual finance flows\ntargeting adaptation for Africa are billions of US dollars less than\nthe lowest adaptation cost estimates for near-term climate change\n(high confidence). {ES-Ch9; 9.3; 9.4}\nAdaptation Options and Barriers\n2\nHealth\nMortality and morbidity will escalate with further global warming,\nplacing additional strain on health and economic systems (high\nconfidence). Above 2°C of global warming, distribution and\nseasonal transmission of vector-borne diseases is expected to\nincrease, exposing tens of millions more people, mostly in west,\neast and southern Africa (high confidence). Above 1.5°C risk of\nheat-related deaths rises sharply (medium confidence), with at\nleast 15 additional deaths per 100,000 annually across large parts\nof Africa. {ES-Ch9; 9.10}\nGovernance for climate resilient development includes long-term\nplanning,\nall-of-government\napproaches,\ntransboundary\ncooperation and benefit-sharing, development pathways that\nincrease adaptation and mitigation and reduce inequality, and\nimplementation of Nationally Determined Contributions (NDCs)\n(high confidence). Robust legislative frameworks will facilitate\neffective design and implementation of climate change response\noptions (high confidence). {ES-Ch9; 9.4}\nClimate Resilient Development \nClimate-related research in Africa faces severe data constraints,\nas well as inequities in funding and research leadership that\nreduces adaptive capacity (very high confidence). From 1990–\n2019, research on Africa received just 3.8% of climate-related\nresearch funding globally. {ES-Ch9; 9.1}\nInnovative index-based insurance schemes can help transfer risk\nand aid recovery, including in food systems (medium confidence).\n{ES-Ch9; 9.8; 9.11}\nAgricultural and livelihood diversification, agroecological and\nconservation\nagriculture\npractices,\naquaculture,\non-farm\nengineering and agroforestry can increase resilience and\nsustainability of food systems in Africa under climate change\n(medium confidence). {ES-Ch9; 9.8}\nEcosystem-based adaptation can reduce climate risk while\nproviding social, economic and environmental benefits (high\nconfidence). Maintaining indigenous forest benefits biodiversity\nand reduces greenhouse gas emissions, but afforestation can\nharm water security and biodiversity. {ES-Ch9; 9.6; Box 9.3}\nThe diversity of African Indigenous knowledge and local\nknowledge systems provide a rich foundation for adaptation\nactions at local scales (high confidence). {ES-Ch9; 9.4; Box 9.1;\nBox 9.2}\nClimate information services that are demand driven and context\nspecific, combined with climate change literacy can be the\ndifference between coping and informed adaptation responses\n(high confidence). {ES-Ch9; 9.4}\nVersion published October 2022"
  }
]