[
  {
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nFact sheet - Small Islands\nWater\nProjected changes in aridity are expected to impose freshwater\nstress on many small islands, especially Small Island Development\nStates (SIDS) (high confidence). It is estimated that with a warming\nof 1.5°C or less, freshwater stress on small islands would be 25%\nless as compared to 2.0°C. Drought risk projections for Caribbean\nSIDS aligned with observations from the Shared Socioeconomic\nPathway (SSP) 2 scenario indicate that a 1°C increase in\ntemperature (from 1.7°C to 2.7°C) could result in a 60% increase\nin the number of people projected to experience severe water\nresources stress from 2043 to 2071. {ES-Ch15}\nObserved impacts and projected risks\nSmall islands are increasingly affected by increases in temperature, the growing impacts of tropical cyclones, storm surges, droughts,\nchanging precipitation patterns, sea level rise, coral bleaching and invasive species, all of which are already detectable across both\nnatural and human systems (very high confidence). {ES-Ch15}\nProjected changes in the wave climate superimposed on sea level rise will rapidly increase flooding in small islands, despite highly\ncontrasting exposure profiles between ocean sub-regions (high confidence). A 5-10 cm additional sea level rise (expected for ~2030-\n2050) will double flooding frequency in much of the Indian Ocean and Tropical Pacific, while tropical cyclones will remain the main\ndriver of (rarer) flooding in the Caribbean Sea and Southern Tropical Pacific. {ES-Ch15}\nClimate Change Impacts and Risks\nEcosystems\nThe continued degradation and transformation of terrestrial and\nmarine ecosystems of small islands due to ongoing and increasing\nnegative human impacts will amplify the vulnerability of island\npeoples to the impacts of climate change (high confidence). New\nstudies highlight large population reductions with an extinction risk\nof 100% for endemic species within insular biodiversity hotspots\nincluding within the Caribbean, Pacific and Sundaland regions by\n2100 for > 3°C warming. This is likely to decrease the provision of\nresources to the millions of people living on small islands, resulting\nin impacts upon settlements and infrastructure, food and water\nsecurity,\nhealth,\neconomies,\nculture\nand\nmigration\n(high\nconfidence). {ES-Ch15}\nFood\nOn small islands, coastal land loss attributable to higher sea\nlevel, increased extreme precipitation and wave impacts and\nincreased aridity have contributed to food and water insecurities\nthat are likely to become more acute in many places (high\nconfidence). Most Pacific Island Countries could experience ≥\n50% declines in maximum fish catch potential by 2100 relative\nto 1980–2000 under both an RCP2.6 and RCP8.5 scenario.\n{ES-Ch15}\nCoral Reefs\nSevere coral bleaching, together with declines in coral abundance,\nhas been observed in many small islands, especially those in the\nPacific and Indian oceans (high confidence). {ES-Ch15}\nModelling of both temperature and ocean acidification effects\nunder future climate scenarios* (RCP4.5 and RCP8.5) suggest that\nsome small islands will experience severe coral bleaching on an\nannual basis before 2040 (medium confidence). Above 1.5°C,\nglobally inclusive of small islands, it is projected there will be\nfurther loss of 70–90% of reef-building corals, with 99% of corals\nbeing lost under warming of 2°C or more above the pre-industrial\nperiod. {ES-Ch15}\nMigration\nThe vulnerability of communities in small islands, especially\nthose relying on coral reef systems for livelihoods, may exceed\nadaptation limits well before 2100 even for a low greenhouse\ngas emission pathway (high confidence). The impacts of climate\nchange on vulnerable low-lying and coastal areas present\nserious threats to the ability of land to support human life and\nlivelihood\n(high\nconfidence).\nClimate-related\nmigration\nis\nexpected to increase, although the drivers and outcomes are\nhighly context-specific and insufficient evidence exists to\nestimate numbers of climate-related migrants now and in the\nfuture (medium evidence, high agreement). {ES-Ch15}\nCities and Settlements\nCoastal cities and rural communities on small islands have been\nalready impacted by sea level rise, heavy precipitation events,\ntropical cyclones and storm surges. Climate change is also\naffecting settlements and infrastructure, health and well-being,\nwater and food security, and economies and culture, especially\nthrough compound events (high confidence). These changes\nare a major concern for small islands given that a high\npercentage of their population, infrastructure and economic\nassets are located in the low-elevation coastal zone of below\n10-m elevation.\n{ES-Ch15} The problems of increasing\nexposure and vulnerability are most clearly seen in atoll islands.\n{15.3.2}\n1\n** Please see ‚Introduction to WGII AR6 Fact Sheets’"
  },
  {
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nAdaptation options and responses\nIn small islands, despite the existence of adaptation barriers several enablers can be used to improve adaptation outcomes and to build\nresilience (high confidence). These enablers include better governance and legal reforms; improving justice, equity and gender\nconsiderations; building human resource capacity; increased finance and risk transfer mechanisms; education and awareness\nprogrammes; increased access to climate information; adequately downscaled climate data and embedding Indigenous knowledge and\nlocal knowledge as well as integrating cultural resources into decision-making (high confidence). {ES-Ch15}\nLosses and damages\nSmall islands are already reporting losses and damages particularly from tropical cyclones and increases in sea level rise (high\nconfidence). Despite the loss of human life and economic damage, the methods and mechanisms to assess climate-induced loss and\ndamage remain largely undeveloped for small islands. Further, there are no robust methodologies to infer attribution and such\nassessments are limited. {ES-Ch15}\nBarriers to adaptation\nSmall islands present the most urgent need for investment in capacity building and adaptation strategies (high confidence) but face\nbarriers and constraints which hinder the implementation of adaptation responses. Barriers and constraints arise from governance\narrangements, financial resources and human resource capacity. Additionally, institutional and legal systems are often inadequately\nprepared for managing adaptation strategies such as large-scale settlement relocation and other planned and/or autonomous\nresponses to climate risks (high confidence). {ES-Ch15}\nThe unavailability of up-to-date baseline data and contrasting scenarios/temperature levels continue to impair the generation of local-to-\nregional observed and projected impacts for small islands, especially those that are developing nations (high agreement). Climate\nmodel data based on the most recent suite of scenarios (RCPs and especially SSPs) are still not widely available to primary modelling\ncommunities in most small island developing nations (high agreement). {ES-Ch15}\nAdaptation Options and Barriers\n2\nFigure 1: Percentage of current population in selected small islands occupying vulnerable land (the number of people on land that may be exposed to \ncoastal inundation—either by permanently falling below MHHW, or temporarily falling below the local annual flood height) in 2100 under an RCP4.5 \nscenario. Positions on the map are based on the capital city or largest town. {Figure 15.3}\nSome island communities are resilient with strong social safety nets and social capital that support responses and actions already\noccurring, but there is limited information on the effectiveness of the adaptation practices and the scale of action needed (high\nconfidence). This is in part due to a need for a better understanding of the limits to adaptation and of what constitutes current resilience\nand/or successful adaptation in small island contexts. Greater insights into which drivers weaken local and indigenous resilience,\ntogether with recognition of the sociopolitical contexts within which communities operate, and the processes by which decisions are\nmade, can assist in identifying opportunities at all scales to enhance climate adaptation and enable action towards climate resilient\ndevelopment pathways (medium evidence, high agreement). {ES-Ch15}\nClimate Resilient Development\nVersion published November 2022"
  }
]