[
  {
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nFact sheet - Health\nObserved impacts to health\nClimate change has adversely affected physical health of people\nglobally (very high confidence) and mental health of people in the\nassessed regions (very high confidence). {SPM.B.1.4} Climate-\nrelated illnesses, premature deaths, malnutrition in all its forms,\nand threats to mental health and well-being are increasing (very\nhigh confidence). The net impacts are largely negative at all\nscales (very high confidence), and there are very few examples\nof beneficial outcomes from climate change at any scale (high\nconfidence). {ES-Ch7} Hot extremes including heatwaves have\nintensified in cities (high confidence), where they have also\naggravated\nair\npollution\nevents\n(medium\nconfidence).\n{SPM.B.1.5} Climate change has increased observed heat-\nrelated mortality (medium confidence) and contributed to the\nobserved latitudinal or altitudinal range expansion of vector-\nborne diseases into previously colder areas (medium to high\nconfidence). {ES-Ch16} Climate variability and change contribute\nto food insecurity, which can lead to malnutrition, including\nundernutrition,\noverweight\nand\nobesity,\nand\nto\ndisease\nsusceptibility\nin\nlow-\nand\nmiddle-income\ncountries\n(high\nconfidence). {ES-Ch7}\nClimate Change Impacts and Risks\nProjected risks\nClimate change and related extreme events will significantly\nincrease ill health and premature deaths from the near- to long-\nterm (very high confidence) {SPM.B.4.4}. An excess of 250,000\ndeaths per year by 2050 attributable to climate change is\nprojected due to heat, undernutrition, malaria and diarrheal\ndisease, with more than half of this excess mortality projected for\nAfrica (compared to a 1961-1991 baseline period for a mid-range\nemissions scenario) (high confidence). The burdens of several\nclimate-sensitive food-borne, water-borne, and vector-borne\ndiseases are projected to increase under climate change,\nassuming no additional adaptation (very high confidence). {ES-\nCh7}\nMental health impacts are expected to arise from exposure to\nextreme weather events, displacement, migration, famine,\nmalnutrition, degradation or destruction of health and social care\nsystems, and climate-related economic and social losses and\nanxiety and distress associated with worry about climate change\n(very high confidence). {TS.C.6.2}\nAdaptation Options and Barriers\nWith proactive, timely and effective adaptation, many risks for\nhuman health and well-being could be reduced and some potentially\navoided (very high confidence). Targeted investments in health and\nother systems, including multi-sectoral, integrated approaches, to\nprotect against key health risks can effectively increase resilience\n(high confidence). Investments in other sectors and systems that\nimprove upon the social determinants of health have the potential to\nreduce vulnerability to climate-related health risks (high confidence).\n{ES-Ch7} Considering climate change impacts and risks in the\ndesign\nand\nplanning\nof\nurban\nand\nrural\nsettlements\nand\ninfrastructure is critical for resilience and enhancing human well-\nbeing. {SPM.C.2.6} Heat Health Action Plans that include early\nwarning and response systems are effective adaptation options for\nextreme heat (high confidence). {SPM.C.2.11}\nSince AR5, new evidence and awareness of current impacts and projected risks of climate change on health, well-being, migration and\nconflict have emerged, including greater evidence of the detrimental impacts of climate change on mental health (very high confidence).\n{ES-Ch7} Climate change impacts on health are mediated through natural and human systems, including economic and social conditions\nand disruptions (high confidence). {SPM.B.1.4} Observed societal impacts of climate change, such as mortality due to floods, droughts and\nstorms are much greater for regions with high vulnerability compared to regions with low vulnerability, which reveals the different starting\npoints that regions have in their move towards climate resilient development (high confidence). {ES-Ch8} Cascading and compounding risks\naffecting health due to extreme weather events have been observed in all inhabited regions, and risks are expected to increase with further\nwarming (very high confidence). {ES-Ch7} A wide range of risks across scales, sectors and regions could become severe under particular\nconditions of hazards, exposure, and vulnerability. {16.5.2.1} Severe health impacts are projected to occur for particular sub-populations and\nregions where vulnerability is currently high and is assumed to persist into the future. {ES-Ch16} With proactive, timely and effective\nadaptation, many risks for human health and well-being could be reduced and some potentially avoided (very high confidence). {ES-Ch7}\nEarly warning systems based on targeted climate services can\nbe\neffective\nfor\ndisaster\nrisk\nreduction,\nsocial\nprotection\nprogrammes, and managing risks to health and food systems (e.g.\nvector-borne disease and crops) (high confidence). {ES-Ch9}\nSince AR5, the value of cross-sectoral collaboration to advance\nsustainable development has been more widely recognised, but\ndespite acknowledgement of the importance of health adaptation as\na key component, action has been slow (high confidence). A\nsignificant adaptation gap exists for human health and well-being\nand for responses to disaster risks (very high confidence). Globally,\nhealth systems are poorly resourced in general, and their capacity\nto respond to climate change is weak, with mental health support\nbeing particularly inadequate (very high confidence). {ES-Ch7}\n1"
  },
  {
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nFigure 1: Multiple socio-economic environmental factors interact with climate risks to shape human health and well-being.\nAchieving climate resilient development requires leveraging opportunities in the solution space within health systems and across other sectors. {Figure TS.8}\npollution emission reductions (high confidence). {CCB HEALTH-\nCh7} Urban systems are critical, interconnected sites for enabling\nclimate resilient development. {SPM.D.3.3} Urban planning that\ncombines clean, affordable public transportation, shared clean\nvehicles and accessible active transportation modes can improve air\nquality and contribute to healthy, equitable societies and higher well-\nbeing for all. Stimulating active mobility (walking and bicycling) can\nbring physical and mental health benefits (high confidence). Urban\ngreen and blue spaces contribute to climate change adaptation and\nmitigation and improve physical and mental health and well-being\n(high confidence). {CCB HEALTH-Ch7}\nClimate resilient development has a strong potential to generate substantial co-benefits for health and well-being and to reduce risks of\ninvoluntary displacement and conflict (very high confidence). Sustainable and climate resilient development that decreases exposure,\nvulnerability, and societal inequity, and that increases timely and effective adaptation and mitigation more broadly, has the potential to\nreduce but not necessarily eliminate climate change impacts on health, well-being, involuntary migration and conflict (high confidence). A\nkey pathway towards climate resilience in the health sector is universal access to primary health care, including mental health care (high\nconfidence). Building climate resilient health systems will require multi-sectoral, multi-system and collaborative efforts at all governance\nscales (very high confidence). {ES-Ch7}\nClimate Resilient Development\nHealth co-benefits of mitigation polices\nSubstantial co-benefits from climate action can result from investing\nin health systems, infrastructure, water and sanitation, clean energy,\naffordable healthy diets, low-carbon housing, public transport,\nimproved air quality, and social protection. These benefits are in\naddition to the avoided health impacts associated with climate\nchange. {7.4.6.5} Achieving the Paris Agreement and SDGs can\nresult in low-carbon, healthy, resilient and equitable societies with\nhigh well-being for all (very high confidence). {CCB HEALTH-Ch7}\nGiven the overlap in sources of greenhouse gases and co-pollutants\nin energy systems, strategies that pursue green house gas emission\nreductions and improvements in energy efficiency hold significant\npotential health co-benefits through air\n2\nVersion published February 2023"
  }
]