[
  {
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nFloods and landslides\nClimate-related hazards, such as flash floods and landslides,\nhave contributed to an increase in disasters affecting a growing\nnumber of people in mountain regions and areas further\ndownstream (high confidence). {ES-CCP5}\nProjected changes in hazards, such as floods and landslides, as\nwell as changes in the water cycle, will lead to severe risk\nconsequences for people, infrastructure and the economy in\nmany mountain regions (high confidence). Nearly all mountain\nregions will face at least moderate and some regions even high\nrisks at around 2°C global warming level (GWL) (medium\nconfidence). {ES-CCP5; Figure CCP5.5}\nFact sheet - Mountains\nWater\nClimate and cryosphere change have negatively impacted the\nwater cycle in mountains, including variable timing of glacier melt\nand snowmelt stream discharge (high confidence). These changes\nhave variable impacts on water availability for people and\neconomies, contributing to increasing tensions or conflicts over\nwater resources, especially in seasonally dry regions (medium\nconfidence). {ES-CCP5}\nWater resources in mountains and dependent lowlands will\ncontinue to be strongly impacted by climate change throughout the\n21st century (high confidence). The difference in impacts will be\nparticularly strong in regions that greatly depend on glacier and\nsnowmelt and, in pronounced dry seasons (high confidence), in\nregions including Central Asia, South Asia, tropical and subtropical\nwestern South America and southwestern North America.\n{CCP5.3.1}\nTo define the geographical scope of the assessment and to quantify the human population residing within these regions, the mountain\ncharacterisation given by Kapos et al. (2000)* was employed. This characterisation is consistent with the mountain region extents used in\nthe AR6 WGI report and yields a global mountainous area of 31.74 million km2. In 2015, a total of 1.28 billion people resided in mountain\nregions. {CCP5.1}\nClimate Change Impacts and Risks\nObserved changes, impacts and risks\nClimate change impacts in mountains and their attribution to\nhuman\ninfluence\nhave\nincreased\nin\nrecent\ndecades\nwith\nobservable and serious consequences for people and ecosystems\nin many mountain regions (high confidence). Observed changes\ninclude increasing temperatures, changing seasonal weather\npatterns, reductions in snow cover extent and duration at low\nelevations, loss of glacier mass, increased permafrost thaw and an\nincrease in the number and size of glacier lakes (high confidence).\n{ES-CCP5}\nEcosystems\nThe spatial distributions of many plant species have shifted to\nhigher elevations in recent decades, consistent with rising\ntemperatures across most mountain regions (high confidence).\nImpacts on biological communities and animal species are also\nincreasingly being reported, with species of lower elevations\nincreasing in mountain regions, creating more homogeneous\nvegetation and increasing risks of extinction to mountain-top\nspecies (medium confidence). {ES-CCP5}\nDeclines and extinctions have been projected in a range of\nmontane plants and animal species, including rare endemic\nspecies and subspecies due to climate change (medium evidence,\nhigh agreement). Up to 84% of endemic mountain species are\nfound to be at risk of extinction. {CCP5.3.1}\nFood/Agriculture\nThere is high confidence that climate change is largely negatively\nimpacting food, fibre and other ecosystem products, including\nagriculture and ecosystem services across many different\nmountainous regions, for example in Africa, Asia, Europe, North\nAmerica and South America. {CCP5.2.3}\nClimate change impacts on food, fibre and ecosystem products\nwill be highly variable across mountain regions (medium\nconfidence). {CCP5.3.1}\n1\nCulture and Tourism\nObserved changes in seasonality (timing and extent) are\nnegatively affecting mountain winter tourism and recreation (high\nconfidence) and variably affect tourism and recreation activities in\nother seasons (medium confidence). Climate-induced hazards are\nnegatively affecting some climbing, mountaineering and hiking\nroutes (medium confidence). {ES-CCP5}\nClimate change is projected to lead to profound changes and\nirreversible\nlosses\nin\nmountain\nregions\nwith\nnegative\nconsequences for ways of life and cultural identity (medium\nconfidence). Intangible losses and loss of cultural values will\nbecome increasingly more widespread in mountain regions, mainly\ndriven by a decline in snow and ice and an increase in intangible\nharm to people from hazards (medium confidence). {ES-CCP5}\n* Kapos, V., et al., 2000: Developing a map of the world’s mountain forests. In: Forests in Sustainable Mountain Development: a State of Knowledge Report for 2000. Task Force on Forests \nin Sustainable Mountain Development [Price, M.F. and N. Butt(eds.)]. CABI, Wallingford, UK, pp. 4–18. ISBN 978-0851994468."
  },
  {
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nAdaptation options\nThe current pace, depth and scope of adaptation are insufficient to address future risks in mountain regions, particularly at higher warming\nlevels (high confidence). With warming above 1.5°C, the need for adaptation to address key risks in mountains becomes increasingly\nurgent (high confidence). {ES-CCP5}\nProgress in addressing climate risks requires targeting the root causes of vulnerability, which are often socioeconomic in origin and can\ninclude poverty, marginalisation, and inequitable gender dynamics (high confidence). {CCP5.4.2}\nThere is high confidence that water conservation efforts, including restoration and protection of particularly vulnerable areas\n(e.g., wetlands) and increase in efficiency in water use, are robust, low-regret adaptation measures. {CCP5.2.2.1}\nRegional cooperation and transboundary governance in mountain regions, supported by multi-scale knowledge networks and monitoring\nprogrammes, enable long-term adaptation actions where risks transcend boundaries and jurisdictions (medium confidence). {ES-CCP5}\nAdaptation Options and Barriers\nFigure 1: Risk levels assessed per AR6 WGI reference regions (see AR6 WGI Atlas). The majority of studies assessed focus on impacts up to mid-century \n(2030-2060) and for RCP-2.6, RCP-4.5 and RCP-6.0, which was converted into the corresponding warming level range 1.5-2.0°C GWL (see Cross-Chapter \nBox CLIMATE in Chapter 1). Methodological details are provided in Section SMCCP5.4, Figure SMCCP5.1, Table SMCCP5.17 and SMCCP5.19. \n{Figure CCP5.6}\n2\nClimate Resilient Development\nWith warming above 1.5°C, the need for adaptation to address key risks in mountains becomes increasingly urgent (high confidence).\nPathways and system transitions that strengthen climate-resilient sustainable mountain development are starting to receive attention, but\ncurrent levels of resourcing are substantially insufficient to support timely action. {ES-CCP5}\nRisks to adaptation\nAdaptation in mountain areas is currently constrained predominantly by soft limits related to existing social, economic, and political\nconditions (high confidence). Progress in overcoming soft limits is currently minimal due to insufficient engagement with socioeconomic and\npolitical issues in existing adaptation (medium confidence). {CCP5.4.1}"
  }
]