[
  {
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nOn the climate change frontline\nMuch of the world’s population, economic activities and critical infrastructure are concentrated near the sea (high confidence), with nearly\n11% of the global population, or 896 million people, already living on low-lying coasts directly exposed to interacting climatic and non-\nclimatic coastal hazards (very high confidence). {CCP2-ES}\nThe population potentially exposed to a 100-year coastal flood is projected to increase by about 20% if global mean sea level rises by 0.15\nm relative to 2020 levels; this exposed population doubles at a 0.75 m rise in mean sea level and triples at 1.4 m without population change\nand additional adaptation (medium confidence). By 2100 the value of global assets within the future 1-in-100 year coastal floodplains is\nprojected to be between US$7.9 and US$12.7 trillion (2011 value) under RCP4.5*, rising to between US$8.8 and US$14.2 trillion under\nRCP8.5 (medium confidence). {SPM.B.4.5}\nUnder all climate and socioeconomic scenarios, low-lying cities and settlements, small islands, Arctic communities, remote Indigenous\ncommunities and deltaic communities will face severe disruption by 2100, and as early as 2050 in many cases (very high confidence).\n{TS.C.5.3} Cities and settlements by the sea are thus on the frontline of action to adapt to climate change, mitigate greenhouse gas\nemissions and chart climate resilient development pathways. {CCP2.1.1}\nTake an adaptation pathways approach \nA mix of interventions is necessary to manage coastal risks\nand build resilience over time. An adaptation-pathways\napproach sets out near-term ‘low-regret’ actions that align with\nsocietal\ngoals,\nfacilitates\nimplementation\nof\na\nlocally\nappropriate sequence of interventions in the face of uncertain\nclimate and development futures, and enables necessary\ntransformation (high confidence). {CCP2-ES}\nA mix of infrastructural, nature-based, institutional and\nsociocultural\ninterventions\nare\nneeded\nto\nreduce\nthe\nmultifaceted risk facing cities and settlements, including\nvulnerability-reducing\nmeasures,\navoidance\n(i.e.,\ndisincentivising developments in high-risk areas), hard and\nsoft protection, accommodation, advance (i.e., building up and\nout to sea) and retreat (i.e., landward movement of people\nand development) (very high confidence). {CCP2-ES}\nBuild adaptive capacity\nLocally\nappropriate\ninstitutional\ncapabilities,\nincluding\nregulatory\nprovisions and finances dedicated to maintaining healthy coastal\nsocioecological systems, build adaptive capacity in cities and settlements\nby the sea (high confidence). Implementing integrated multi-level coastal\nzone governance, pre-emptive planning, enabling behavioural change\nand alignment of financial resources with a wide set of values will provide\ncities and settlements with greater flexibility to open up the solution\nspace to adapt to climate change (high confidence). Insufficient financial\nresources are a key constraint for coastal adaptation, particularly in the\nGlobal South (high confidence). Engaging the private sector in coastal\nadaptation action with a range of financial tools is crucial to address the\ncoastal adaptation funding gap (high confidence). Considering the full\nrange of economic and non-economic values will improve adaptation\neffectiveness and equity across cities and settlements archetypes (high\nconfidence).\nAligning\nadaptation\nin\ncities\nand\nsettlements\nwith\nsocioeconomic development, infrastructure maintenance and COVID-19\nrecovery investments will provide additional co-benefits. Urgency is also\ndriven by the need to avoid lock-in to new and additional risk, for\nexample to avoid cities and settlements sprawl into fragile ecosystems\nand the most exposed coastal localities. {CCP2-ES}.\nFact sheet - Cities and Settlements by the Sea\nClimate Change Impacts and Risks\nAdaptation Options and Barriers\n1\nSuccessful adaptation\nDue to long implementation lead times and the need to avoid\nmaladaptive lock-in, particularly in localities facing rapid sea\nlevel rise and climate-compounded risk, adaptation will be\nmore successful if timely action is taken accounting for long-\nterm (committed) sea level rise, and if this is underpinned by\nsustained and ambitious mitigation to slow greenhouse gas\nemission rates (high confidence). {CCP2-ES}.\nAdaptation limits\nSome coastal settlements face soft adaptation limits due to \ntechnical and financial difficulties of implementing coastal \nprotection (high confidence). {SPM.B.5.4} \nMake wise choices\nIndividual and collective choices founded on public-centred values and\nnorms, as well as pro-social behaviour, help to foster climate resilient\ncoastal development in cities and settlements (high confidence). The\neffectiveness of different approaches (e.g., awareness and education,\nmarket-based and legal strategies) is mediated by how well they address\ncontextual and psychosocial factors influencing adaptation choices in\ncoastal cities and settlements (medium confidence). Adaptation options\naccounting for risk perceptions and aligning with public values tend to be\nmore socioculturally acceptable, and consequently facilitate pro-social\nbehavioural change. {CCP2-ES}\n* Please see ‚Introduction to WGII AR6 Fact Sheets’"
  },
  {
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nTable 1: Governance challenges and critical enablers for addressing coastal hazard risks in cities and settlements (C&S). {Table CCP2.1} \nRole of coastal cities and settlements in advancing climate resilient development\nRealising global aspirations for climate resilient development depends on the extent to which coastal cities and settlements institutionalise\nkey enabling conditions and chart place-based adaptation pathways to close the coastal adaptation gap, and take urgent action to mitigate\ngreenhouse gas emissions (medium confidence). Extensive adaptation planning has been undertaken since the IPCC Fifth Assessment\nReport (AR5), but there has not been widespread effective implementation, thus giving rise to a ‘coastal adaptation gap’ (high confidence).\nTo date, most interventions have been reactive and often rely on protective works alone (high confidence). {CCP2-ES}\nThe effectiveness of alternative interventions differs among cities and settlements archetypes, while their feasibility is influenced by\ngeomorphology and socioeconomic conditions as well cultural, political and institutional considerations (very high confidence). Mismatches\nbetween adaptation needs and patterns of physical development are commonplace in many coastal cities and settlements, with particularly\nadverse impacts on poor and marginalised communities in the Global North and Global South (high confidence). Overcoming this gap is\nkey to transitioning towards climate resilient development (medium confidence). Under higher warming levels and higher sea level rise,\nincreasingly dichotomous coastal futures will become more entrenched (medium confidence), with stark differences between more\nurbanised, resource-rich coastal cities and settlements dependent on hard protection, and more rural, resource-poor cities and settlements\nfacing displacement and migration. {CCP2-ES; Table CCP2.1}\n2\nClimate Resilient Development\nKey enablers for charting climate resilient development pathways\nCoastal adaptation innovators adopt more flexible, anticipatory and integrative strategies, combining technical and non-technical\ninterventions that account for uncertainties and facilitate effective resolution of conflicting interests and worldviews (limited evidence, high\nagreement). Moreover, a core set of critical enablers is foundational for cities and settlements to chart climate resilient development\npathways. {CCP2-ES; Table CCP2.1}\nCities and settlements play a pivotal role in global aspirations to implement the Paris Agreement, advance the Sustainable Development\nGoals, and foster climate resilient development. Progress towards these ends depends on the extent to which cities and settlements\nmobilise urgent and transformational changes to institutionalise enabling conditions, close the coastal adaptation gap by addressing the\ndrivers and root causes of exposure and vulnerability to climate-compounded coastal hazard risks, and drastically reduce greenhouse gas\nemissions (medium confidence). {CCP2-ES}\nVersion published November 2022"
  }
]