[
  {
    "id": "IPCC_AR6_WGII_FactSheet_Health_p1_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_Health.json",
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT Working Group II – Impacts, Adaptation and Vulnerability Fact sheet - Health Observed impacts to health Climate change has adversely affected physical health of people globally (very high confidence) and mental health of people in the assessed regions (very high confidence). {SPM.B.1.4} Climate- related illnesses, premature deaths, malnutrition in all its forms, and threats to mental health and well-being are increasing (very high confidence). The net impacts are largely negative at all scales (very high confidence), and there are very few examples of beneficial outcomes from climate change at any scale (high confidence). {ES-Ch7} Hot extremes including heatwaves have intensified in cities (high confidence), where they have also aggravated air pollution events (medium confidence). {SPM.B.1.5} Climate change has increased observed heat- related mortality (medium confidence) and contributed to the observed latitudinal or altitudinal range expansion of vector- borne diseases into previously colder areas (medium to high confidence). {ES-Ch16} Climate variability and change contribute to food insecurity, which can lead to malnutrition, including undernutrition, overweight and obesity, and to disease susceptibility in low- and middle-income countries (high confidence). {ES-Ch7} Climate Change Impacts and Risks Projected risks Climate change and related extreme events will significantly increase ill health and premature deaths from the near- to long- term (very high confidence) {SPM.B.4.4}. An excess of 250,000 deaths per year by 2050 attributable to climate change is projected due to heat, undernutrition, malaria and diarrheal disease, with more than half of this excess mortality projected for Africa (compared to a 1961-1991 baseline period for a mid-range emissions scenario) (high confidence). The burdens of several climate-sensitive food-borne, water-borne, and vector-borne diseases are projected to increase under climate change, assuming no additional adaptation (very high confidence). {ES- Ch7} Mental health impacts are expected to arise from exposure to extreme weather events, displacement, migration, famine, malnutrition, degradation or destruction of health and social care systems, and climate-related economic and social losses and anxiety and distress associated with worry about climate change (very high confidence). {TS.C.6.2} Adaptation Options and Barriers With proactive, timely and effective adaptation, many risks for human health and well-being could be reduced and some potentially avoided (very high confidence). Targeted investments in health and other systems, including multi-sectoral, integrated approaches, to protect against key health risks can effectively increase resilience (high confidence). Investments in other sectors and systems that improve upon the social determinants of health have the potential to reduce vulnerability to climate-related health risks (high confidence). {ES-Ch7} Considering climate change impacts and risks in the design and planning of urban and rural settlements and infrastructure is critical for resilience and enhancing human well- being. {SPM.C.2.6} Heat Health Action Plans that include early warning and response systems are effective adaptation options for extreme heat (high confidence). {SPM.C.2.11} Since AR5, new evidence and awareness of current impacts and projected risks of climate change on health, well-being, migration and conflict have emerged, including greater evidence of the detrimental impacts of climate change on mental health (very high confidence). {ES-Ch7} Climate change impacts on health are mediated through natural and human systems, including economic and",
    "metadata": {
      "title": "Fact sheet - Health",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_Health"
    },
    "theme": -1,
    "subThemes": [],
    "sentiment": "negative"
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_Health_p2_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_Health.json",
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nFigure 1: Multiple socio-economic environmental factors interact with climate risks to shape human health and well-being.\nAchieving climate resilient development requires leveraging opportunities in the solution space within health systems and across other sectors. {Figure TS.8}\npollution emission reductions (high confidence). {CCB HEALTH-\nCh7} Urban systems are critical, interconnected sites for enabling\nclimate resilient development. {SPM.D.3.3} Urban planning that\ncombines clean, affordable public transportation, shared clean\nvehicles and accessible active transportation modes can improve air\nquality and contribute to healthy, equitable societies and higher well-\nbeing for all. Stimulating active mobility (walking and bicycling) can\nbring physical and mental health benefits (high confidence). Urban\ngreen and blue spaces contribute to climate change adaptation and\nmitigation and improve physical and mental health and well-being\n(high confidence). {CCB HEALTH-Ch7}\nClimate resilient development has a strong potential to generate substantial co-benefits for health and well-being and to reduce risks of\ninvoluntary displacement and conflict (very high confidence). Sustainable and climate resilient development that decreases exposure,\nvulnerability, and societal inequity, and that increases timely and effective adaptation and mitigation more broadly, has the potential to\nreduce but not necessarily eliminate climate change impacts on health, well-being, involuntary migration and conflict (high confidence). A\nkey pathway towards climate resilience in the health sector is universal access to primary health care, including mental health care (high\nconfidence). Building climate resilient health systems will require multi-sectoral, multi-system and collaborative efforts at all governance\nscales (very high confidence). {ES-Ch7}\nClimate Resilient Development\nHealth co-benefits of mitigation polices\nSubstantial co-benefits from climate action can result from investing\nin health systems, infrastructure, water and sanitation, clean energy,\naffordable healthy diets, low-carbon housing, public transport,\nimproved air quality, and social protection. These benefits are in\naddition to the avoided health impacts associated with climate\nchange. {7.4.6.5} Achieving the Paris Agreement and SDGs can\nresult in low-carbon, healthy, resilient and equitable societies with\nhigh well-being for all (very high confidence). {CCB HEALTH-Ch7}\nGiven the overlap in sources of greenhouse gases and co-pollutants\nin energy systems, strategies that pursue green house gas emission\nreductions and improvements in energy efficiency hold significant\npotential health co-benefits through air\n2\nVersion published February 2023",
    "metadata": {
      "title": "Fact sheet - Health",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_Health"
    },
    "theme": 0,
    "subThemes": [],
    "sentiment": "positive"
  }
]