[
  {
    "id": "IPCC_AR6_WGII_FactSheet_NorthAmerica_p1_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_NorthAmerica.json",
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT Working Group II – Impacts, Adaptation and Vulnerability Fact sheet - North America Water Heavy exploitation of limited water supplies, especially in the western USA and northern Mexico, and deteriorating freshwater management infrastructure, have heightened the risks (high confidence). {ES-Ch14} Droughts and earlier snowmelt runoff will increase water scarcity during the summer peak water demand period especially in regions with extensive irrigated agriculture, leading to economic losses and increased pressures on limited groundwater as a substitute for diminished surface water supplies (medium to high confidence). {14.6.2} Observed and projected climate change impacts Accelerating climate change hazards pose significant risks to the well-being of North American populations and the natural, managed and human systems on which they depend (high confidence). {ES-Ch14} Human life and safety across North America, and especially along the coasts of Mexico, the Hawaiian Islands, Gulf of Mexico, Atlantic Canada and southeast USA, will be placed at risk from sea level rise and severe storms and hurricanes, even at 1.5°C global warming level (very high confidence). {14.6.2} Climate Change Impacts and Risks Ecosystems Rising air, water, ocean and ground temperatures have restructured ecosystems and contributed to the redistribution (very high confidence) and mortality (high confidence) of fish, bird and mammal species. Climate-driven changes are particularly pronounced within Arctic ecosystems (very high confidence). {ES- Ch14} Escalating climate change impacts on marine, freshwater, and terrestrial ecosystems (high confidence) will alter ecological processes (high confidence) and amplify other anthropogenic threats to protected and iconic species and habitats (high confidence). {ES-Ch14} Food Climate-induced redistribution and declines in North American food production are a risk to future food and nutritional security (very high confidence). Climate change will continue to shift North American agricultural and fishery suitability ranges (high confidence) and intensify production losses of key crops (high confidence), livestock (medium confidence), fisheries (high confidence) and aquaculture products (medium confidence). {ES-Ch14} Health Climate change has negatively impacted human health and well- being in North America (very high confidence). High temperatures have increased mortality and morbidity (very high confidence), with impacts that vary by age, gender, location and socioeconomic conditions (very high confidence). {ES-Ch14} Health risks are projected to increase this century under all future emissions scenarios (very high confidence), but the magnitude and severity of impacts depend on the implementation and effectiveness of adaptation strategies (very high confidence). Warming is projected to increase heat-related mortality (very high confidence) and morbidity (medium confidence). {ES-Ch14} Cities and Settlements North American cities and settlements have been affected by increasing severity and frequency of climate hazards and extreme events (high confidence), which has contributed to infrastructure damage, livelihood losses, damage to heritage resources and safety concerns. Impacts are particularly apparent for Indigenous Peoples for whom culture, identity, commerce, health and well-being are closely connected to a resilient environment (very high confidence). {ES-Ch14} Coastal, riverine and urban flooding displacing communities and coastal ecosystems will become a dominant risk to urban centres (high confidence) and will cause disruptions to transportation and trade infrastructure. Large wildfires endangering lives, livelihoods, property and key infrastructure, and economic activities will contribute to compromised",
    "metadata": {
      "title": "Fact sheet - North America",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "North America",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_NorthAmerica"
    },
    "theme": -1,
    "subThemes": [],
    "sentiment": "negative"
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_NorthAmerica_p2_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_NorthAmerica.json",
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nFigure 1: Rapid assessment of relative risk by sector (y-axis) and climate hazards (x-axis) for North America based on an assessment of asset-\nspecific vulnerability and exposure across climate hazards (see SM14.3 for methodological details). For each unique combination, the hazard-by-\nsector risk was ranked as very high (very high risk and high confidence), high (significant impacts and risk, high to medium confidence), medium\n(impacts are detectable and attributable to climate change, medium confidence), low or not detected (risk is low or not detectable). Blank cells are\nthose where the assessment was not applicable or not conducted. {Figure 14.11}\n2",
    "metadata": {
      "title": "Fact sheet - North America",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "North America",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_NorthAmerica"
    },
    "theme": -1,
    "subThemes": [],
    "sentiment": "negative"
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_NorthAmerica_p3_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_NorthAmerica.json",
    "page": 3,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nBarriers\nDespite scientific certainty of the anthropogenic influence on\nclimate change (see WGI AR6 SPM), misinformation and\npoliticisation of climate change science has created polarisation\nin public and policy domains in North America, limiting climate\naction (high confidence). Vested interests have generated\nrhetoric and misinformation that undermines climate science and\ndisregards risk and urgency (medium confidence). Resultant\npublic misperception of climate risks and polarised public support\nfor climate actions is delaying urgent adaptation planning and\nimplementation (high confidence). {ES-Ch14}\nCommunity-level planning tailors adaptation responses and\ndisaster preparedness to the local context but misalignment of\npolicies within and between levels of government can prevent\nimplementation. Coordination, planning and national support are\nneeded to provide sufficient financial resources to implement\nclimate-resilient policies and infrastructure. {14.5.5}\nAdaptation Options and Barriers\n3\nClimate Resilient Development\nWithout limiting global warming to 1.5°C, key risks to North America are expected to intensify rapidly by mid-century (high confidence).\nImmediate, widespread and coordinated implementation of adaptation measures aimed at reducing risks and focused on equity have\nthe greatest potential to maintain and improve the quality of life for North Americans, ensure sustainable livelihoods and protect the\nlong-term biodiversity, and ecological and economic productivity, in North America (high confidence). {ES-Ch14}\nTransformational, long-term adaptation action that reduces risk and increases resilience can address rapidly escalating impacts in the\nlong-term, especially if coupled with moderate to high mitigation measures (high confidence). {ES-Ch14}\nAdaptation options\nEquitable, inclusive and participatory approaches that integrate\nclimate impact projections into near- and long-term decision\nmaking reduce future risks (high confidence). {ES-Ch14}\nCurrent practices will be increasingly insufficient without\ncoordination and integration of efforts through equitable policy\nfocused on modifying land-use impacts, consumption patterns,\neconomic activities and emphasizing nature based solutions\n(high confidence). {ES-Ch14}\nSupporting\nIndigenous\nself-determination,\nrecognising\nIndigenous\nPeoples’\nrights,\nand\nsupporting\nadaptation\nunderpinned by Indigenous knowledge are critical to reducing\nclimate change risks to achieve adaptation success (very high\nconfidence). {ES-Ch14}\nNear- and long-term adaptation planning, implementation and\ncoordination across sectors and jurisdictions supports equitable\nand effective climate solutions (high confidence). {ES-Ch14}\nVersion published December 2022",
    "metadata": {
      "title": "Fact sheet - North America",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "North America",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_NorthAmerica"
    },
    "theme": 11,
    "subThemes": [],
    "sentiment": "positive"
  }
]