[
  {
    "id": "IPCC_AR6_WGII_FactSheet_SmallIslands_p1_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_SmallIslands.json",
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT Working Group II – Impacts, Adaptation and Vulnerability Fact sheet - Small Islands Water Projected changes in aridity are expected to impose freshwater stress on many small islands, especially Small Island Development States (SIDS) (high confidence). It is estimated that with a warming of 1.5°C or less, freshwater stress on small islands would be 25% less as compared to 2.0°C. Drought risk projections for Caribbean SIDS aligned with observations from the Shared Socioeconomic Pathway (SSP) 2 scenario indicate that a 1°C increase in temperature (from 1.7°C to 2.7°C) could result in a 60% increase in the number of people projected to experience severe water resources stress from 2043 to 2071. {ES-Ch15} Observed impacts and projected risks Small islands are increasingly affected by increases in temperature, the growing impacts of tropical cyclones, storm surges, droughts, changing precipitation patterns, sea level rise, coral bleaching and invasive species, all of which are already detectable across both natural and human systems (very high confidence). {ES-Ch15} Projected changes in the wave climate superimposed on sea level rise will rapidly increase flooding in small islands, despite highly contrasting exposure profiles between ocean sub-regions (high confidence). A 5-10 cm additional sea level rise (expected for ~2030- 2050) will double flooding frequency in much of the Indian Ocean and Tropical Pacific, while tropical cyclones will remain the main driver of (rarer) flooding in the Caribbean Sea and Southern Tropical Pacific. {ES-Ch15} Climate Change Impacts and Risks Ecosystems The continued degradation and transformation of terrestrial and marine ecosystems of small islands due to ongoing and increasing negative human impacts will amplify the vulnerability of island peoples to the impacts of climate change (high confidence). New studies highlight large population reductions with an extinction risk of 100% for endemic species within insular biodiversity hotspots including within the Caribbean, Pacific and Sundaland regions by 2100 for > 3°C warming. This is likely to decrease the provision of resources to the millions of people living on small islands, resulting in impacts upon settlements and infrastructure, food and water security, health, economies, culture and migration (high confidence). {ES-Ch15} Food On small islands, coastal land loss attributable to higher sea level, increased extreme precipitation and wave impacts and increased aridity have contributed to food and water insecurities that are likely to become more acute in many places (high confidence). Most Pacific Island Countries could experience ≥ 50% declines in maximum fish catch potential by 2100 relative to 1980–2000 under both an RCP2.6 and RCP8.5 scenario. {ES-Ch15} Coral Reefs Severe coral bleaching, together with declines in coral abundance, has been observed in many small islands, especially those in the Pacific and Indian oceans (high confidence). {ES-Ch15} Modelling of both temperature and ocean acidification effects under future climate scenarios* (RCP4.5 and RCP8.5) suggest that some small islands will experience severe coral bleaching on an annual basis before 2040 (medium confidence). Above 1.5°C, globally inclusive of small islands, it is projected there will be further loss of 70–90% of reef-building corals, with 99% of corals being lost under warming of 2°C or more above the pre-industrial",
    "metadata": {
      "title": "Fact sheet - Small Islands",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_SmallIslands"
    },
    "theme": -1,
    "subThemes": [],
    "sentiment": "negative"
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_SmallIslands_p2_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_SmallIslands.json",
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nAdaptation options and responses\nIn small islands, despite the existence of adaptation barriers several enablers can be used to improve adaptation outcomes and to build\nresilience (high confidence). These enablers include better governance and legal reforms; improving justice, equity and gender\nconsiderations; building human resource capacity; increased finance and risk transfer mechanisms; education and awareness\nprogrammes; increased access to climate information; adequately downscaled climate data and embedding Indigenous knowledge and\nlocal knowledge as well as integrating cultural resources into decision-making (high confidence). {ES-Ch15}\nLosses and damages\nSmall islands are already reporting losses and damages particularly from tropical cyclones and increases in sea level rise (high\nconfidence). Despite the loss of human life and economic damage, the methods and mechanisms to assess climate-induced loss and\ndamage remain largely undeveloped for small islands. Further, there are no robust methodologies to infer attribution and such\nassessments are limited. {ES-Ch15}\nBarriers to adaptation\nSmall islands present the most urgent need for investment in capacity building and adaptation strategies (high confidence) but face\nbarriers and constraints which hinder the implementation of adaptation responses. Barriers and constraints arise from governance\narrangements, financial resources and human resource capacity. Additionally, institutional and legal systems are often inadequately\nprepared for managing adaptation strategies such as large-scale settlement relocation and other planned and/or autonomous\nresponses to climate risks (high confidence). {ES-Ch15}\nThe unavailability of up-to-date baseline data and contrasting scenarios/temperature levels continue to impair the generation of local-to-\nregional observed and projected impacts for small islands, especially those that are developing nations (high agreement). Climate\nmodel data based on the most recent suite of scenarios (RCPs and especially SSPs) are still not widely available to primary modelling\ncommunities in most small island developing nations (high agreement). {ES-Ch15}\nAdaptation Options and Barriers\n2\nFigure 1: Percentage of current population in selected small islands occupying vulnerable land (the number of people on land that may be exposed to \ncoastal inundation—either by permanently falling below MHHW, or temporarily falling below the local annual flood height) in 2100 under an RCP4.5 \nscenario. Positions on the map are based on the capital city or largest town. {Figure 15.3}\nSome island communities are resilient with strong social safety nets and social capital that support responses and actions already\noccurring, but there is limited information on the effectiveness of the adaptation practices and the scale of action needed (high\nconfidence). This is in part due to a need for a better understanding of the limits to adaptation and of what constitutes current resilience\nand/or successful adaptation in small island contexts. Greater insights into which drivers weaken local and indigenous resilience,\ntogether with recognition of the sociopolitical contexts within which communities operate, and the processes by which decisions are\nmade, can assist in identifying opportunities at all scales to enhance climate adaptation and enable action towards climate resilient\ndevelopment pathways (medium evidence, high agreement). {ES-Ch15}\nClimate Resilient Development\nVersion published November 2022",
    "metadata": {
      "title": "Fact sheet - Small Islands",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_SmallIslands"
    },
    "theme": 46,
    "subThemes": [],
    "sentiment": "positive"
  }
]