[
  {
    "id": "IPCC_AR6_WGII_FactSheet_Biodiversity_p1_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_Biodiversity.json",
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nObserved impacts\nClimate change has altered marine, terrestrial and freshwater\necosystems all around the world (very high confidence). Climate\nchange has caused local species losses, increases in disease\n(high confidence) and mass mortality events of plants and animals\n(very high confidence), resulting in the first climate-driven\nextinctions\n(medium\nconfidence),\necosystem\nrestructuring,\nincreases in areas burned by wildfire (high confidence) and\ndeclines in key ecosystem services (high confidence). Climate-\ndriven impacts on ecosystems have caused measurable economic\nand\nlivelihood\nlosses\nand\naltered\ncultural\npractices\nand\nrecreational activities around the world (high confidence). {TS.B.1}\nExtreme climate events comprising conditions beyond which many\nspecies are adapted are occurring on all continents, with severe\nimpacts (very high confidence). The most severe impacts are\noccurring in the most climate-sensitive species and ecosystems,\ncharacterised by traits that limit their abilities to regenerate\nbetween events or to adapt, and those most exposed to climate\nhazards (high confidence). {TS.B.2.1}\nFact sheet - Biodiversity\nFuture risks\nThreats to species and ecosystems in oceans, coastal regions\nand on land, particularly in biodiversity hotspots, present a global\nrisk that will increase with every additional tenth of a degree of\nwarming (high confidence). The transformation of terrestrial and\nocean/coastal ecosystems and loss of biodiversity, exacerbated\nby pollution, habitat fragmentation and land use changes, will\nthreaten livelihoods and food security (high confidence). {TS.C.1}\nWithout urgent and deep emissions reductions, some species and\necosystems, especially those in polar and already-warm areas,\nwill face temperatures beyond their historical experience in the\nnext decades (e.g., >20% of species on some tropical landscapes\nand coastlines at 1.5°C global warming). Unique and threatened\necosystems are expected to be at high risk in the very near term\nat 1.2°C global warming levels (very high confidence) due to\nmass tree mortality, coral reef bleaching, large declines in sea-\nice-dependent\nspecies\nand\nmass\nmortality\nevents\nfrom\nheatwaves. {TS.C.1.1}\nClimate Change Impacts and Risks\nFigure 1: Observed global and regional impacts on ecosystems attributed to climate change. Climate change has already altered terrestrial, freshwater \nand ocean ecosystems at global scale, with multiple impacts evident at regional and local scales where there is sufficient literature to make an \nassessment. Impacts are evident on ecosystem structure, species geographic ranges and timing of seasonal life cycles (phenology) (for methodology \nand detailed references to chapters and cross-chapter papers see SMTS.1 and SMTS.1.1). {Figure SPM.2a/Figure TS.3a}\n1",
    "metadata": {
      "title": "Fact sheet - Biodiversity",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_Biodiversity"
    }
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_Biodiversity_p2_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_Biodiversity.json",
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nMarine heatwaves\nMarine heatwaves, including well-documented events along the west\ncoast of North America (2013–2016) and east coast of Australia (2015–\n2016, 2016–2017 and 2020), drive abrupt shifts in community\ncomposition that may persist for years (very high confidence), with\nassociated biodiversity loss (very high confidence), collapse of regional\nfisheries and aquaculture (high confidence) and reduced capacity of\nhabitat-forming species to protect shorelines (high confidence). {ES-Ch3}\nSome habitat-forming coastal ecosystems including many coral reefs,\nkelp forests and seagrass meadows, will undergo irreversible phase\nshifts due to marine heatwaves with global warming levels >1.5°C and\nare at high risk this century even in <1.5°C scenarios that include periods\nof temperature overshoot beyond 1.5°C (high confidence). Under SSP1-\n2.6**, coral reefs are at risk of widespread decline, loss of structural\nintegrity and transitioning to net erosion by mid-century due to increasing\nintensity and frequency of marine heatwaves (very high confidence).\n{ES-Ch3}\nSea level rise\nRisks from sea level rise for coastal ecosystems and people\nare very likely to increase tenfold well before 2100 without\nadaptation and mitigation action as agreed by Parties to the\nParis Agreement (very high confidence). Sea level rise\nunder emission scenarios that do not limit warming to 1.5°C\nwill increase the risk of coastal erosion and submergence of\ncoastal land (high confidence), loss of coastal habitat and\necosystems (high confidence) and worsen salinisation of\ngroundwater\n(high\nconfidence),\ncompromising\ncoastal\necosystems and livelihoods (high confidence). {ES-Ch3}\nThe ability to adapt to current coastal impacts, cope with\nfuture coastal risks and prevent further acceleration of sea\nlevel\nrise\nbeyond\n2050\ndepends\non\nimmediate\nimplementation of mitigation and adaptation actions (very\nhigh confidence). {ES-Ch3}\nSpecies extinction\nLocal population extinctions caused by climate change have been widespread among plants and animals, detected in 47% of 976 species\nexamined and associated with increases in the hottest yearly temperatures (very high confidence). The white sub-species of the lemuroid\nringtail possum (Hemibelideus lemuroides) in Queensland, Australia, disappeared after heatwaves in 2005 (high confidence): intensive\ncensuses found only 2 individuals in 2009. The Bramble Cay melomys (Melomys rubicola) was not seen after 2009 and was declared\nextinct in 2016, with sea level rise and increased storm surge associated with climate change being the most probable drivers (high\nconfidence). {ES-Ch2}\nAt warming levels beyond 2°C by 2100, risks of extirpation*, extinction and ecosystem collapse escalate rapidly (high confidence).\nClimate impacts on ocean and coastal ecosystems will be exacerbated by increases in intensity, reoccurrence and duration of marine\nheatwaves (high confidence), in some cases, leading to species extirpation, habitat collapse or surpassing ecological tipping points (very\nhigh confidence). {ES-Ch3}\nThe risk of species extinction increases with warming in all climate change projections for native species studied in hotspots (high\nconfidence), being about 10-times greater for endemic species from 1.5°C to 3°C above pre-industrial levels (medium confidence). Very\nhigh extinction risk in biodiversity hotspots due to climate change is more common for endemic species than other native species (high\nconfidence). For these endemic species, considering all scenarios and time periods evaluated, ~100% on islands, ~84% on mountains,\n~12% on continents (medium confidence) and ~54% in the ocean (notably the Mediterranean) (low confidence) are projected to be\nthreatened with extinction due to climate change. {ES-CCP1}\n2\n** Please see ‚Introduction to WGII AR6 Fact Sheets’ \n* The disappearance of a species from an area, also referred to as local extinction\nFigure 2: Synthetic diagrams of global and sectoral assessments. Diagrams show the change in the levels of impacts and risks assessed for global \nwarming of 0‐5°C global surface temperature change relative to pre‐industrial period (1850‐1900). Risks for (c) terrestrial and freshwater ecosystems \nand (d) ocean ecosystems. For c) and d), diagrams shown for each risk assume low to no adaptation. The transition to a very high risk level has an \nemphasis on irreversibility and adaptation limits. {Figure SPM.3c,d/Figure TS.4c,d}",
    "metadata": {
      "title": "Fact sheet - Biodiversity",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_Biodiversity"
    }
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_Biodiversity_p3_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_Biodiversity.json",
    "page": 3,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nAdaptation Options and Barriers\nIncreasing the resilience of biodiversity and ecosystem services to climate change includes minimising additional stresses or disturbances,\nreducing fragmentation, increasing natural habitat extent, connectivity and heterogeneity, maintaining taxonomic, phylogenetic and\nfunctional diversity and redundancy and protecting small-scale refugia where microclimate conditions can allow species to persist (high\nconfidence). {TS.D.4.2}\nEcosystem protection and restoration can build resilience of ecosystems and generate opportunities to restore ecosystem services with\nsubstantial co-benefits (high confidence). {TS.D.4.1}\nPotential benefits and avoidance of harm are maximised when nature-based solutions are deployed in the right places and with the right\napproaches for those areas, with inclusive governance (high confidence). Taking account of interdisciplinary scientific information,\nIndigenous knowledge and local knowledge and practical expertise is essential to effective ecosystem-based adaptation (high\nconfidence). {TS.D.4.7}\nClimate Resilient Development\nSynergies \nAvailable adaptation options can reduce risks to ecosystems and \nthe services they provide, but they cannot prevent all changes \nand should not be regarded as a substitute for reductions in \ngreenhouse gas emissions (high confidence). Ambitious and swift \nglobal mitigation offers more adaptation options and pathways to \nsustain ecosystems and their services (high confidence). \n{TS.D.4.4}\nPlanetary health\nMaintaining planetary health is essential for human and societal\nhealth and a pre-condition for climate resilient development (very\nhigh\nconfidence).\nEffective\necosystem\nconservation\non\napproximately 30% to 50% of Earth’s land, freshwater and ocean\nareas, including all remaining areas with a high degree of\nnaturalness and ecosystem integrity, will help protect biodiversity,\nbuild ecosystem resilience and ensure essential ecosystem\nservices (high confidence). In addition to this protection,\nsustainable management of the rest of the planet is also\nimportant. {TS.E.4}\nEcosystem services\nClimate change is affecting ecosystem services connected to\nhuman health, livelihoods and well-being (medium confidence).\nDeforestation, draining and burning of peatlands and tropical\nforests and thawing of Arctic permafrost have already shifted\nsome areas from being carbon sinks to carbon sources (high\nconfidence). The severity and outbreak extent of forest insect\npests increased in several regions (high confidence). Woody\nplant expansion into grasslands and savannahs, linked to\nincreased CO2, has reduced grazing land, while invasive grasses\nin semiarid lands increased the risk of fire (high confidence).\n{TS.B.1.5}\nEcosystem services that are under threat from a combination of\nclimate change and other anthropogenic pressures include\nclimate\nchange\nmitigation,\nflood\nrisk\nmanagement,\nfood\nprovisioning and water supply (high confidence). {ES-Ch2}\nBiodiversity hotspots\nAll biodiversity hotspots are impacted, to differing degrees, by human activities (very high confidence). Climate change impacts are\ncompounded by other anthropogenic impacts. These include habitat loss and fragmentation, hunting, fishing and its bycatch, over-\nexploitation, water abstraction, nutrient enrichment, pollution, human introduction of invasive species, pests and diseases. All of these\nreduce climate resilience (very high confidence). {ES-CCP1}\nWildfire\nRegional increases in area burned by wildfires (up to double\nnatural levels), tree mortality of up to 20%, and biome shifts of\nup to 20 km latitudinally and 300 m up-slope have been\nattributed to anthropogenic climate change in tropical, temperate\nand boreal ecosystems around the world (high confidence),\ndamaging key aspects of ecological integrity. {ES-Ch2}\nWildfires generate up to one-third of ecosystem carbon\nemissions globally, a feedback that exacerbates climate change\n(high confidence). Increase in wildfire from the levels to which\necosystems are adapted degrades vegetation, habitat for\nbiodiversity, water supplies and other key aspects of the\nintegrity of ecosystems and their ability to provide services for\npeople (high confidence). {ES-Ch2}\nThe risk of wildfire increases along with an increase in global\ntemperatures (high confidence). With 4ºC global surface air\ntemperature warming by 2100, wildfire frequency is projected to\nhave a net increase of ~30% (medium confidence). {ES-Ch2}\n3\nVersion published November 2022",
    "metadata": {
      "title": "Fact sheet - Biodiversity",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_Biodiversity"
    }
  }
]