[
  {
    "id": "IPCC_AR6_WGII_FactSheet_Asia_p1_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_Asia.json",
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nFact sheet - Asia\nWater\nBy mid-21st Century, the international transboundary river basins\nof Amu Darya, Indus, Ganges could face severe water scarcity\nchallenges due to climatic variability and changes acting as stress\nmultipliers (high confidence). {ES-Ch10}\nDue to global warming, Asian countries could experience an\nincrease in drought conditions (5-20%) by the end of this century\n(high confidence). {ES-Ch10}\nObserved and projected climate change \nimpacts\nRising temperatures increase the likelihood of the threat of\nheatwaves across Asia, droughts in arid and semi-arid areas of\nWest, Central and South Asia, floods in monsoon regions in\nSouth, Southeast and East Asia, and glacier melting in the Hindu\nKush Himalaya region (medium confidence) {ES-Ch10; 10.3.1}\nClimate Change Impacts and Risks\nEcosystems\nObserved biodiversity or habitat losses of animals or plants have\nbeen linked to climate change in some parts of Asia (high\nconfidence). {ES-Ch10; 10.4.2.1.2}\nFuture climate change would cause biodiversity and habitat loss\nin many parts of Asia using modelling approaches (high\nconfidence). Future climate change would reduce the suitable\nhabitat of certain protected plants. {10.4.2.2.2}\nThe risk of irreversible loss of coral reefs, tidal marshes,\nseagrass meadows, plankton community and other marine and\ncoastal ecosystems increases with global warming, especially at\n2°C temperature rise or more (high confidence). {ES-Ch10}\nFood\nIncreased floods and droughts, together with heat stress, will\nhave an adverse impact on food availability and prices, resulting\nin increased undernourishment in South and Southeast Asia (high\nconfidence). (TS.C.4.6)\nHealth\nClimate change is increasing vector-borne and water-borne\ndiseases, undernutrition, mental disorders and allergy-related\nillnesses in Asia by increasing hazards such as heatwaves,\nflooding and drought, and air pollutants, in combination with\nmore exposure and vulnerability (high confidence). {ES-Ch10}\nIn addition to all-cause mortality, deaths related to circulatory,\nrespiratory, diabetic and infectious diseases, as well as infant\nmortality, are increased with high temperature (high confidence).\n{10.4.7.1}\nIncreases in heavy rain and temperature will increase the risk of\ndiarrheal diseases, dengue fever and malaria in tropical and\nsubtropical Asia. More frequent hot days and intense heatwaves\nwill increase heat-related deaths in Asia. {ES-Ch10}.\nEnergy\nAsian countries are experiencing a hotter summer climate,\nresulting in increase of energy demand for cooling at a rapid rate,\ntogether with the population growth (high confidence). Decrease\nin precipitation influences energy demand as well as desalination,\nunderground water pumping and other energy-intensive methods\nare increasingly used for water supply (high confidence). {ES-\nCh10}\nAmong 13 developing countries with large energy consumption in\nAsia, 11 are exposed to high-energy insecurity and industrial-\nsystems risk (high confidence). {ES-Ch10; 10.4.1}\nCities and Settlements\nClimate change has caused direct losses due to the damage in infrastructure, disruption in services and affected supply chains in Asia\n(medium confidence) and will increase risk to infrastructure as well as provide opportunities to invest in climate-resilient infrastructure\nand green jobs (medium confidence). {ES-Ch10}\n1\nCryosphere\nGlacier lake outburst flood will threaten the security of the local\nand downstream communities in High Mountain Asia (high\nconfidence). {TS.C.4.2}\nObserved changes in climate resulted in permafrost warming and\nincreased thaw depth in undisturbed locations, but in built up\nareas these transformations were exacerbated by human\nactivities. By 2050, it is likely that 69% of fundamental human\ninfrastructure in the Pan Arctic will be at risk (medium confidence).\n{10.4.6.3.7}",
    "metadata": {
      "title": "Fact sheet Asia",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2022,
      "geography": "Asia",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_Asia"
    }
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_Asia_p2_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_Asia.json",
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nAdaptation options\nOptions such as climate-smart agriculture, ecosystem-based\ndisaster\nrisk\nreduction\nand\ninvesting\nin\nurban\nblue-green\ninfrastructure\nmeet\nadaptation,\nmitigation\nand\nSustainable\nDevelopment Goals simultaneously, presenting opportunities for\nclimate resilient development pathways in Asia (high confidence).\nClimate risks, vulnerability and adaptation measures need to be\nfactored into decision making across all levels of governance (high\nconfidence). {ES-Ch10}\nMigration\nThere is robust evidence, medium agreement that increased climate variability and extreme events are already driving migration and\nmedium evidence, medium agreement projecting that longer-term climate change will increase migration flows across Asia. Despite\nmethodological disagreement on detection and attribution of migration due to climate change, there is medium confidence that higher\nwarming and associated changes in frequency and intensity of slow-onset events (such as drought and sea level rise) and rapid-onset\nevents (such as cyclones and flooding) will increase involuntary displacement in the future, especially under SSP3* and SSP4 pathways.\nIn 2019, Bangladesh, China, India and the Philippines each recorded more than 4 million disaster displacements. In Southeast and East\nAsia, cyclones, floods and typhoons triggered internal displacement of 9.6 million, almost 30% of total global displacements. {ES-Ch10;\nBox 10.2}\nBarriers\nThere are significant barriers to climate resilient development\nsuch as fragmented, reactive governance; inadequate evidence\non which actions to prioritise and how to sequence them; and\nfinance deficits. Some Asia countries and regions offer solutions\nto\novercome\nthese\nbarriers:\nthrough\nuse\nof\nadvanced\ntechnologies (in situ observation and remote sensing, a variety of\nnew sensor technologies, citizen science, artificial intelligence\nand machine learning tools); regional partnerships and learning;\nimproved forecasting capabilities; and better risk awareness (high\nconfidence). {ES-Ch10}\nAdaptation Options and Barriers\nFigure 1: Risks and key adaptation options in select cities across Asia. Cities were chosen to ensure coverage of different sub-regions of Asia, \nrepresent different risk profiles, different city sizes (based on current population and projected growth) and reported progress on different adaptation \nstrategies (infrastructural, institutional, ecosystem based). {Figure 10.8, full line of sight in SM10.4}\n2\n* Please see ‚Introduction to WGII AR6 Fact Sheets’ \nVersion published October 2022",
    "metadata": {
      "title": "Fact sheet Asia",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2022,
      "geography": "Asia",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_Asia"
    }
  }
]