[
  {
    "id": "IPCC_AR6_WGII_IntroductionWGII_p1_1",
    "source_pdf": "IPCC_AR6_WGII_IntroductionWGII.json",
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nIntroduction to WGII AR6 Fact Sheets \n●\nWGII AR6 fact sheets are an outreach product that is fully traceable to the IPCC Working Group II \nSixth Assessment Report (WGII AR6) on Impacts, Adaptation and Vulnerability (see below).\n●\nRegional and crosscutting fact sheets aim to provide easy access to the key findings, distilled from \nthe relevant Chapters and Cross-Chapter Papers, the Technical Summary and the Global to \nRegional Atlas.\n●\nThe structure of fact sheets includes three segments, following the narrative of the WGII Summary \nfor Policymakers:\n1. Climate change impacts and risks, \n2. Adaptation options and barriers and \n3. Climate resilient development.    \nGeneral Information\nTraceability\n●Each statement in the fact sheets is taken from the underlying \nIPCC Working Group II Sixth Assessment Report.\n●References to the underlying report are provided at the end of \neach statement in curly brackets {}. \n●References are provided to statements in the\n1\nRegions\nRegional fact sheets are based on the respective chapters of the \nWGII Sixth Assessment Report, covering the following regions:\nAfrica,\nAsia, \nAustralasia, \nCentral and South America, \nEurope, \nNorth America and \nSmall Islands.\n−Summary for Policymakers (SPM; e.g. SPM.B.3.4)\n−Technical Summary (TS; e.g. TS.C.6.2)\n−Chapters’ Executive Summaries (ES-Ch; e.g. ES-Ch7)\n−Chapters’ Sections (e.g. 16.5.2)\n−Chapters’ Supplementary Material\n(SM; e.g. Table SM.3.2)\n−Cross-Chapter Paper (CCP) \nExecutive Summaries (e.g. ES-CCP5)\n−Cross-Chapter Paper Sections (e.g. CCP1.3.4)\n−Cross-Chapter Boxes (CCBs) located in particular Chapters\n(e.g. CCB SLR-Ch3)",
    "metadata": {
      "title": "Introduction to WGII AR6 Fact Sheets",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2023,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_IntroductionWGII"
    }
  },
  {
    "id": "IPCC_AR6_WGII_IntroductionWGII_p2_1",
    "source_pdf": "IPCC_AR6_WGII_IntroductionWGII.json",
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nExtirpation \nThe disappearance of a species from an area, sometimes also \nreferred to as local extinction. Its use implies that the species \nstill occurs elsewhere. \nHuman system\nAny system in which human organisations and institutions play \na major role. Often, but not always, the term is synonymous with \nsociety or social system. Systems such as agricultural systems, \nurban systems, political systems, technological systems and \neconomic systems are all human systems in the sense applied \nin the WGII Report.\nMaladaptation\nActions that may lead to increased risk of adverse climate-\nrelated outcomes, including via increased greenhouse gas \nemissions, increased or shifted vulnerability to climate change, \nmore inequitable outcomes, or diminished welfare, now or in the \nfuture. Most often, maladaptation is an unintended \nconsequence.\nMitigation (of climate change)\nA human intervention to reduce emissions or enhance the sinks \nof greenhouse gases.\nResidual risk \nThe risk related to climate change impacts that remains \nfollowing adaptation and mitigation efforts. Adaptation actions \ncan redistribute risk and impacts, with increased risk and \nimpacts in some areas or populations, and decreased risk and \nimpacts in others. \nVulnerability\nThe propensity or predisposition to be adversely affected.\nVulnerability encompasses a variety of concepts and elements,\nincluding sensitivity or susceptibility to harm and lack of capacity\nto cope and adapt.\n2\nSelected Terms and Definitions\nAdaptation gap \nThe difference between actually implemented adaptation and a \nsocietally set goal, determined largely by preferences related to \ntolerated climate change impacts and reflecting resource limitations \nand competing priorities (UNEP, 2014; UNEP, 2018).\nAdaptation limits\nThe point at which an actor’s objectives (or system needs) cannot \nbe secured from intolerable risks through adaptive actions.\nAdaptation options\nThe array of strategies and measures that are available and \nappropriate for addressing adaptation. They include a wide range of \nactions that can be categorised as structural, institutional, \necological or behavioural.\nBiodiversity\nThe variability among living organisms from all sources including, \namong other things, terrestrial, marine and other aquatic \necosystems, and the ecological complexes of which they are part; \nthis includes diversity within species, between species and of \necosystems (UN, 1992).\nClimate resilient development (CRD)\nIn the WGII report, climate resilient development refers to the \nprocess of implementing greenhouse gas mitigation and adaptation \nmeasures to support sustainable development for all.\nEcosystem\nA functional unit consisting of living organisms, their non-living \nenvironment and the interactions within and between them. In the \ncurrent era, most ecosystems either contain people as key \norganisms, or are influenced by the effects of human activities in \ntheir environment.\nEcosystem-based adaptation \nThe use of ecosystem management activities to increase the \nresilience and reduce the vulnerability of people and ecosystems to \nclimate change (Campbell et al., 2009). \nThe following selected terms and definitions from the AR6 Glossary (Annex II of WGII AR6) are used in the \nWGII fact sheets.",
    "metadata": {
      "title": "Introduction to WGII AR6 Fact Sheets",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2023,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_IntroductionWGII"
    }
  },
  {
    "id": "IPCC_AR6_WGII_IntroductionWGII_p3_1",
    "source_pdf": "IPCC_AR6_WGII_IntroductionWGII.json",
    "page": 3,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\n3\nTime Periods and Scenarios\nTime periods\nPre-industrial period is the multi-century period prior to the onset of \nlarge-scale industrial activity around 1750. The reference period \n1850–1900 is used to approximate pre-industrial global mean \nsurface temperature (GMST). The ‘modern’ period is defined as \n1995 to 2014 in AR6, while three future reference periods are used \nfor presenting climate change projections, namely near-term \n(2021–2040), mid-term (2041–2060) and long-term (2081–2100), in \nboth the AR6 WGI and WGII reports. {Box SPM.1; CCB CLIMATE-\nCh1; AR6 Glossary}\nScenarios\nTo explore and investigate climate futures, climate change \nprojections are developed using sets of different input projections. \nThese consist of sets of projections of greenhouse gas emissions, \naerosols or aerosol precursor emissions, land use change, and \nconcentrations designed to facilitate evaluation of a large climate \nspace and enable climate modelling experiments. For AR5, the \ninput projections were referred to as representative concentration \npathways (RCPs). For AR6, new sets of inputs are used and \nreferred to as SSP scenarios, where SSP refers to socioeconomic \nassumptions called the shared socioeconomic pathways (SSPs). \n{CCB CLIMATE-Ch1}\nRepresentative Concentration Pathways (RCPs)\nFour RCPs produced from integrated assessment models are used \nin the Fifth and the Sixth IPCC Assessments for comparison, \nspanning the range from approximately below 2°C warming to high \n(>4°C) warming best-estimates by the end of the 21st century: \nRCP2.6, RCP4.5, RCP6.0 and RCP8.5. {AR6 Glossary}\nFigure 1: Global surface temperature changes in °C relative to 1850–1900. {Figure\nSPM.3a}\nThe following time periods and climate change projections are mentioned in the WGII fact sheets.  \nVersion published February 2023\nShared Socio-economic Pathways (SSPs)\nA core set of five SSP scenarios, namely SSP1–1.9, SSP1–2.6, \nSSP2–4.5, SSP3–7.0 and SSP5–8.5, was selected in the AR6 \nWGI report to fill certain gaps identified in the RCPs. The first \nnumber in the label is the particular set of socioeconomic \nassumptions driving the emissions and other climate forcing \ninputs taken up by climate models and the second number is the \nradiative forcing level reached in 2100. {CCB CLIMATE-Ch1}\nRegional fact sheets based on the AR6 Working Group I Report \non the physical science basis of climate change are available \nhere.",
    "metadata": {
      "title": "Introduction to WGII AR6 Fact Sheets",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2023,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_IntroductionWGII"
    }
  }
]