[
  {
    "id": "IPCC_AR6_WGII_FactSheet_HumanSettlements_p1_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_HumanSettlements.json",
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nConcentrated risk and concentrated opportunity for action \nCities and settlements are crucial for delivering urgent climate action. The concentration and interconnection of people, infrastructure\nand assets within and across cities and into rural areas drives the creation of risks and solutions at a global scale (high confidence).\n{TS.D.6}\nGlobally, urban populations grew by more than 397 million people between 2015 and 2020, with more than 90% of this growth taking\nplace in less developed regions. The most rapid growth in urban vulnerability has been in unplanned and informal settlements and in\nsmaller to medium urban centres in low- and middle-income nations where adaptive capacity is limited (high confidence). {TS.B.8.1}\nKey impacts\nGlobally, exposure to climate-driven impacts such as\nheatwaves, extreme precipitation and storms in combination\nwith rapid urbanisation and lack of climate-sensitive planning,\nalong with continuing threats from urban heat islands, is\nincreasing the vulnerability of marginalised urban populations\nand key infrastructure to climate change, for example, more\nfrequent and/or extreme rainfall and drought stress existing\ndesign and capacity of current urban water systems and\nheighten urban and peri-urban water insecurity (high\nconfidence). {TS.B.8.1}\nCOVID-19 has had a substantial urban impact and generated\nnew\nclimate-vulnerable\npopulations\n(high\nconfidence).\n{TS.B.8.1} Climate impacts on urban population health,\nlivelihoods and well-being are felt disproportionately, with the\nmost economically and socially marginalised being most\naffected (high confidence) {TS.B.8.3}\nUrban areas and their infrastructure are susceptible to both\ncompounding and cascading risks arising from interactions\nbetween severe weather from climate change and increasing\nurbanisation (medium evidence, high agreement). Losses\nbecome systemic when they affect entire systems and can\neven jump from one system to another (e.g., drought\nimpacting rural food production contributing to urban food\ninsecurity) (medium confidence). {TS.C.11.5}\nCoastal cities\nCoastal cities are disproportionately affected by interacting, cascading\nand climate-compounding climate- and ocean-driven impacts, in part\nbecause of the exposure of multiple assets, economic activities and\nlarge populations concentrated in narrow coastal zones (high\nconfidence). Early impacts of accelerating sea level rise have been\ndetected at sheltered or subsiding coasts, manifesting as nuisance\nand chronic flooding at high tides, water-table salinisation, ecosystem\nand agricultural transitions, increased erosion and coastal flood\ndamage\n(medium\nconfidence).\nCoastal\nsettlements\nwith\nhigh\ninequality, for example a high proportion of informal settlements, as\nwell as deltaic cities prone to land subsidence and small island states\nare highly vulnerable and have experienced impacts from severe\nstorms and floods in addition to, or in combination with, those from\naccelerating sea level rise (high confidence). {TS.B.8.2}\nRisks to coastal cities and settlements are projected to increase by at\nleast one order of magnitude by 2100 without significant adaptation\nand mitigation action (high confidence). The population at risk in\ncoastal cities and settlements from a 100-year coastal flood increases\nby approx. 20% if the global mean sea level rises by 0.15 m relative to\ncurrent levels, doubles at 0.75 m and triples at 1.4 m, assuming\npresent-day population and protection height (high confidence).\n{TS.C.5.4}\nRealising\nglobal\naspirations\nfor\nclimate\nresilient\ndevelopment depends on the extent to which coastal cities and\nsettlements institutionalise key enabling conditions and chart place-\nbased adaptation pathways to close the coastal adaptation gap, and\non the extent to which they take urgent action to mitigate greenhouse\ngas emissions (medium confidence). {ES-CCP2}\nAdaptation plans, opportunities and gaps\nMany cities and settlements have developed adaptation plans since AR5, but a limited number of these have been implemented so that\nurban adaptation gaps exist in all world regions and for all hazard types (high confidence). {TS.D.1.4} The urban adaptation gap shows\nthat for all world regions, current adaptation is unable to resolve risks from current climate change associated hazards. {TS.D.1.6}\nContinuing rapid growth in urban populations and unmet needs for healthy, decent, affordable and sustainable housing and infrastructure\nrepresent a global opportunity to integrate inclusive adaptation strategies into development (high confidence). Retrofitting, upgrading and\nredesigning existing urban places and infrastructure combined with planning and design for new urban infrastructure can utilise existing\nknowledge on social policy, nature-based solutions and grey/physical infrastructure to build inclusive processes of adaptation into\neveryday urban planning and development. {TS.D.6.1}\nFact sheet - Human Settlements\nClimate Change Impacts and Risks\nAdaptation Options and Barriers\n1",
    "metadata": {
      "title": "Fact sheet - Human Settlements",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_HumanSettlements"
    }
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_HumanSettlements_p2_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_HumanSettlements.json",
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nInertia, maladaptation and limits to adaptation\nMaladaptation has been observed across many regions and\nsystems and occurs\nfor many reasons, including\ninadequate\nknowledge and short-term, fragmented, single-sectoral and/or\nnon-inclusive governance planning and implementation (high\nconfidence). Examples include in urban areas, e.g., inflexible\ninfrastructure in cities and settlements that cannot be adjusted\neasily or affordably for increased heavy rainfall and human\nsettlements, e.g., stranded assets and stranded vulnerable\ncommunities that cannot afford to shift away or adapt and require\nand increase in social safety nets. {TS.D.3.1}\nConsidering the long term now will help avoid maladaptive lock-in,\nto build capacity to act in a timely and pre-emptive manner and to\nreduce risks to ecosystems and people. {TS.D.7.1} Approaches\nthat break down adaptation into manageable steps over time and\nuse pathway analyses to determine low-regret actions for the\nnear-term and long-term options are a useful starting point for\nadaptation (medium confidence). {TS.D.10.5}\nLimits to adaptation will be reached in more systems, including,\nfor example, coastal communities, water security, agricultural\nproduction and human health, as global warming increases\n(medium confidence). {TS.D.2.3}\nFigure 1: The size of the circle represents the number of people at risk per IPCC region and the colours show the timing of risk based on projected \npopulation change and sea level rise under SSP2-4.5*. Darker colours indicate earlier in setting risks. The left side of the circles shows absolute \nprojected population at risk and the right side the share of the population in percentage. {Figure TS.9c}. \nKey adaptation options\nA\nmix\nof\ninfrastructure,\nnature-based,\ninstitutional\nand\nsociocultural .interventions can best address the risks. The\noptions include vulnerability-reducing measures, avoidance (e.g.,\ndisincentivising developments in high-risk areas and addressing\nexisting social vulnerabilities), hard and soft protection (e.g., sea\nwalls, coastal wetlands), accommodation (e.g., elevating houses),\nadvance (e.g., building up and out to sea) and staged, managed\nretreat (e.g., landward movement of people and development)\ninterventions (very high confidence). {TS.D.7.3}\nDisaster risk management, climate services and risk sharing,\nincrease the feasibility and effectiveness of other options by\nexpanding\nthe\nsolution\nspace\navailable\n(high\nconfidence).{TS.D.11.1}\nThere is high confidence in the economic and ecological feasibility\nof green infrastructure and ecosystem services, as well as\nsustainable urban water management, once institutional barriers\nin the form of limited social and political acceptability are\novercome. {TS.E.1.4}\nCo-benefits and synergies of adaptation\nUrban adaptation measures have many opportunities to contribute to climate resilient development pathways (medium confidence). They\ncan enhance social capital, livelihoods, human and ecological health and contribute to low-carbon futures. Urban planning, social policy\nand nature-based solutions bring great flexibility with co-benefits for climate mitigation and sustainable development. Participatory\nplanning for infrastructure provision and risk management in informal, precarious and underserved neighbourhoods, the inclusion of\nIndigenous knowledge and local knowledge, and communication and efforts to build local leadership especially among women and youth\nare examples of inclusive approaches with co-benefits for equity. {TS.D.6.6}\n2\n* Please see ‚Introduction to WGII AR6 Fact Sheets’",
    "metadata": {
      "title": "Fact sheet - Human Settlements",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_HumanSettlements"
    }
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_HumanSettlements_p3_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_HumanSettlements.json",
    "page": 3,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nFigure 2: The figure is based on Table 6.6 which is an assessment of 21 urban adaptation mechanisms. Supplementary Material 6.3 provides a\ndetailed analysis including definitions for each component of climate resilient development and the evidences. {Figure TS.9d}\nFinance and governance\nKey innovations in adaptation in social policy and nature-based solutions have not been matched by innovation in adaptation finance,\nwhich tends to favour established mechanisms, often led by grey/physical infrastructure at the national scale. {TS.D.6.5} Governance\ncapacity, financial support and the legacy of past urban infrastructure investment constrain how all cities and settlements are able to\nadapt (high confidence). Limits to adaptation are often most pronounced in rapidly growing towns and cities and smaller settlements\nincluding those without dedicated local government. {ES-Ch6}\nAccess to finance is most difficult for city, local and non-state actors, and in conditions where governance is fragile. {ES-Ch6} This\nhighlights the significance of addressing underlying inequalities in development that shape differential vulnerability. {6.3.2}\nClimate governance will be most effective when it has meaningful and ongoing involvement of all societal actors from local to global levels\n(very high confidence). Actors, including individuals and households, communities, governments at all levels, private-sector businesses,\nnon-governmental organisations, Indigenous Peoples, religious groups and social movements, at many scales and in many sectors, are\nadapting already and can take stronger adaptation and mitigation actions. {TS.E.5.3}\nGlobal urbanization as a window of opportunity\nGlobal urbanisation offers a time-limited opportunity to work toward widespread and transformational adaptation and climate resilient\ndevelopment (high confidence). An additional 2.5 billion people are projected to be living in urban areas by 2050. How settlements and\nkey infrastructure are planned, designed and maintained determines patterns of exposure, social and physical vulnerability and capacity\nfor resilience. {ES-Ch6}\nClimate Resilient Development\n3\nVersion published November 2022",
    "metadata": {
      "title": "Fact sheet - Human Settlements",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "global",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_HumanSettlements"
    }
  }
]