[
  {
    "id": "IPCC_AR6_WGII_FactSheet_CentralSouthAmerica_p1_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_CentralSouthAmerica.json",
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nFact sheet - Central and South America\nWater\nGlacier retreat, temperature increase and precipitation variability,\ntogether with land use changes, have affected ecosystems, water\nresources and livelihoods through landslides and flood disasters\n(very high confidence). {ES-Ch12}\nIncreasing water scarcity and competition over water are\nprojected (high confidence). Disruption in water flows will\nsignificantly degrade ecosystems such as high-elevation wetlands\nand affect farming communities, public health and energy\nproduction (high confidence). {ES-Ch12}\nVulnerability and climate change impacts\nCentral and South America are highly exposed, vulnerable and strongly impacted by climate change, a situation amplified by inequality,\npoverty, population growth and high population density, land use change particularly deforestation with the consequent biodiversity loss,\nsoil degradation, and high dependence of national and local economies on natural resources for the production of commodities (high\nconfidence). {ES-Ch12} Many extreme events are already impacting the region and are projected to intensify; such events include\nwarming temperatures and dryness, sea level rise, coastal erosion and ocean and lake acidification, resulting in coral bleaching and an\nincreasing frequency and severity of droughts in some regions, with a concomitant decrease in water supply, which impact agricultural\nproduction, traditional fishing, food security and human health (high confidence). {12.8}\nClimate Change Impacts and Risks\nEcosystems\nOcean and coastal ecosystems in the region, such as coral reefs,\nestuaries, salt marshes, mangroves and sandy beaches, are highly\nsensitive and negatively impacted by climate change and derived\nhazards (high confidence). Coral reefs are projected to lose their\nhabitat, change their distribution range and suffer more bleaching\nevents driven by ocean warming (high confidence). {ES-Ch12}\nThe distribution of terrestrial species has changed in the Andes due\nto increasing temperature (very high confidence). Up to 85% of\nnatural\nsystems\n(plant\nand\nanimal\nspecies,\nhabitats\nand\ncommunities) evaluated in the literature for biodiversity hotspots in\nthe region are projected to be negatively impacted by climate\nchange (medium confidence). {ES-Ch12}\nThe Amazon forest, one of the world’s largest biodiversity and\ncarbon\nrepositories,\nis\nhighly\nvulnerable\nto\ndrought\n(high\nconfidence). The Amazon forest was highly impacted by the\nunprecedented droughts and higher temperatures observed in\n1998, 2005, 2010 and 2015/2016, which are attributed partly to\nclimate change. This resulted in high tree mortality rates and basin-\nwide reductions in forest productivity (high confidence). The\ncombined effect of anthropogenic land use change and climate\nchange increases the vulnerabilities of terrestrial ecosystems to\nextreme climate events and fires (medium confidence). {ES-Ch12}\nFood/Agriculture\nSince the mid-20th century, increasing mean precipitation has\npositively impacted agricultural production in southeastern South\nAmerica, although extremely long dry spells have become more\nfrequent, affecting the economies of large cities in southeast\nBrazil. Conversely, reduced precipitation and altered rainfall\nseasons are impacting rainfed subsistence farming, particularly in\nthe Dry Corridor in Central America and in the tropical Andes,\ncompromising food security (high confidence). {ES-Ch12}\nImpacts on rural livelihoods and food security, particularly for\nsmall and medium-sized farmers and Indigenous peoples in the\nmountains, are projected to worsen, including the overall\nreduction of agricultural production, suitable farming area and\nwater availability (high confidence). {ES-Ch12}\nMigration\nThe Andes, northeastern Brazil and the northern countries in\nCentral America are among the more sensitive regions to\nclimatic-related migrations and displacements, a phenomenon\nthat has increased since the 5th IPCC Assessment Report (high\nconfidence). Climatic drivers interact with social, political,\ngeopolitical and economical drivers; the most common climatic\ndrivers for migration and displacements are droughts, tropical\nstorms and hurricanes, heavy rains and floods (high confidence).\n{ES-Ch12}\nCities and Settlements\nUrban areas in the region are vulnerable for many reasons,\nnotably high rates of poverty and informality, poor and unevenly\ndistributed infrastructure, housing deficits and the recurrent\noccupation of risk areas (high confidence). {12.8; 12.5.5} This\nvulnerable condition\nis boosted by unstable political and\ngovernmental institutions, which suffer from ongoing corruption,\nweak governance and reduced capacity to finance adaptation.\n{12.5.5.1} Impacts of climate events on urban water supply,\ndrainage and sewer infrastructures are the most frequently\nreported in the region. {12.3; 12.5.5}\n1",
    "metadata": {
      "title": "Fact sheet - Central and South America",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "Central America, South America",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_CentralSouthAmerica"
    }
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_CentralSouthAmerica_p2_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_CentralSouthAmerica.json",
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nAdaptation options\nPolicies and actions at multiple scales and the participation of\nactors from all social groups, including the most exposed and\nvulnerable\npopulations,\nare\ncritical\nelements\nfor\neffective\nadaptation (high confidence). {ES-Ch12}\nResearch approaches that integrate Indigenous knowledge and\nlocal knowledge systems with natural and social sciences have\nincreased\nsince\nthe\n5th\nIPCC\nAssessment\nReport\n(high\nconfidence)\nand\nare\nhelping\nto\nimprove\ndecision-making\nprocesses in the region, reduce maladaptation and foster\ntransformational\nadaptation\nthrough\nthe\nintegration\nwith\necosystem-based adaptation and community-based adaptation\n(high confidence). {ES-Ch12}\nHealth\nClimate change affects the epidemiology of climate-sensitive infectious diseases in the region (high confidence). Examples are the\neffects of warming temperatures on increasing the suitability of transmission of vector-borne diseases, including endemic and emerging\narboviral diseases such as dengue fever, chikungunya, and Zika (medium confidence). In coming decades, endemic and emerging\nclimate-sensitive infectious diseases are projected to increase (medium confidence). {ES-Ch12}\nBarriers\nThe most widely reported obstacle to adaptation in terrestrial,\nfreshwater, ocean and coastal ecosystems is financing (high\nconfidence). There is also a significant gap in identifying limits\nto\nadaptation\nand\nweak\ninstitutional\ncapacity\nfor\nimplementation. {ES-Ch12}\nInstitutional instability, fragmented services and poor water\nmanagement, inadequate governance structures, insufficient\ndata and analysis of adaptation experience are barriers to\naddressing\nthe\nwater\nchallenges\nin\nthe\nregion\n(high\nconfidence). {ES-Ch12}\nAdaptation Options and Barriers\nFigure 1: Synthesis of observed and projected impacts, distinguished for different sectors and each sub-region of Central and South America. \nObserved impacts relate to the last several decades. Projected impacts represent a synthesis across several emission and warming scenarios, \nindicative of a time-period from the middle to end of the 21st century. {Figure 12.10}\n2\nClimate Resilient Development\nSocial organisation, participation and governance reconfiguration are essential for building climate resilience (very high confidence).\nDialogue and agreement that include multiple actors are mechanisms to acknowledge trade-offs and promote dynamic, site-specific\nadaptation options (medium confidence). {12.5.7.2; 12.8; ES-Ch12}\nInitiatives to improve informal and precarious settlement, guaranteeing access to land and decent housing, are aligned with\ncomprehensive adaptation policies that include the development and reduction of poverty, inequality and disaster risk (medium\nconfidence). {ES-Ch12}\nVersion published October 2022",
    "metadata": {
      "title": "Fact sheet - Central and South America",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "Central America, South America",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_CentralSouthAmerica"
    }
  }
]