[
  {
    "id": "IPCC_AR6_WGII_FactSheet_Australasia_p1_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_Australasia.json",
    "page": 1,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nFact sheet - Australasia\nClimate Change Impacts and Risks\nEcosystems\nClimate trends and extreme events have combined with exposure\nand vulnerabilities to cause major impacts for many natural\nsystems, with some experiencing or at risk of irreversible change\nin Australia (very high confidence) and in New Zealand (high\nconfidence). The Bramble Cay melomys, an endemic mammal\nspecies, became extinct due to loss of habitat associated with sea\nlevel rise and storm surges in the Torres Strait. Extensive coral\nbleaching events and loss of temperate kelp forests have\noccurred, due to ocean warming and marine heatwaves. {ES-\nCh11}\nHuman systems\nClimate trends and extreme events have combined with exposure\nand vulnerabilities to cause major impacts for some human\nsystems (high confidence). Socioeconomic costs arising from\nclimate variability and change have increased. Extreme heat has\nled to excess deaths and increased rates of many illnesses.\nDroughts have caused financial and emotional stress in farm\nhouseholds and rural communities. Nuisance and extreme\ncoastal\nflooding\nhave\nincreased\ndue\nto\nsea\nlevel\nrise\nsuperimposed upon high tides and storm surges. Tourism has\nbeen affected by coral bleaching, fires, poor ski seasons and\nreceding glaciers. {ES-Ch11}\nComplex risks\nOngoing warming is projected, with more hot days and fewer cold days (very high confidence). In New Zealand, ongoing glacier retreat is\nprojected (very high confidence). Further sea level rise, ocean warming and ocean acidification are projected (very high confidence).\nMore extreme fire weather is projected in southern and eastern Australia (high confidence) and over northern and eastern New\nZealand (medium confidence). Increased drought frequency is projected for southern and eastern Australia and northern New Zealand\n(medium confidence). Increased heavy rainfall intensity is projected, with fewer tropical cyclones and a greater proportion of severe\ncyclones (medium confidence). {ES-Ch11}\nClimate impacts are cascading and compounding across sectors and socioeconomic and natural systems (high confidence). Complex\nconnections are generating new types of risks, exacerbating existing stressors and constraining adaptation options. An example is the\nimpacts that cascade between interdependent systems and infrastructure in cities and settlements. Another example is the 2019–2020\nsoutheast Australia wildfires. {ES-Ch11}\nKey risks\nClimate risks are projected to increase for a wide range of systems, sectors and communities, which are exacerbated by underlying\nvulnerabilities and exposures (high confidence). Nine key risks have been identified {ES-Ch11}\n1. Loss and degradation of coral reefs and associated biodiversity and ecosystem service values in Australia due to ocean warming\nand marine heatwaves (very high confidence)\n2. Loss of alpine biodiversity in Australia due to less snow (high confidence)\n3. Transition or collapse of alpine ash, snowgum woodland, pencil pine and northern jarrah forests in southern Australia due to hotter\nand drier conditions with more fires (high confidence)\n4. Loss of kelp forests in southern Australia and southeast New Zealand due to ocean warming, marine heatwaves and overgrazing by\nclimate-driven range extensions of herbivore fish and urchins (high confidence)\n5. Loss of natural and human systems in low-lying coastal areas due to sea level rise (high confidence)\n6. Disruption and decline in agricultural production and increased stress in rural communities in southwestern, southern and eastern\nmainland Australia due to hotter and drier conditions (high confidence)\n7. Increase in heat-related mortality and morbidity for people and wildlife in Australia due to heatwaves (high confidence)\n8. Cascading, compounding and aggregate impacts on cities, settlements, infrastructure, supply chains and services due to wildfires,\nfloods, droughts, heatwaves, storms and sea level rise (high confidence)\n9. Inability of institutions and governance systems to manage climate risks (high confidence).\nImpacts from extreme events\nExtreme events such as heatwaves, droughts, floods, storms and fires have caused deaths and injuries, and affected many households,\ncommunities and businesses via impacts on ecosystems, critical infrastructure, essential services, food production, the national economy,\nvalued places and employment. {11.5.1}\n1",
    "metadata": {
      "title": "Fact sheet - Australasia",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "Australasia",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_Australasia"
    }
  },
  {
    "id": "IPCC_AR6_WGII_FactSheet_Australasia_p2_1",
    "source_pdf": "IPCC_AR6_WGII_FactSheet_Australasia.json",
    "page": 2,
    "text": "SIXTH ASSESSMENT REPORT\nWorking Group II – Impacts, Adaptation and Vulnerability\nThe projected warming under current global emissions reduction policies would leave many of the region's human and natural systems at\nvery high risk and beyond adaptation limits (very high confidence). Delay in implementing adaptation and emission reductions will impede\nclimate resilient development, resulting in more costly climate impacts and greater scale of adjustments. Reducing the risks would require\nsignificant and rapid emission reductions to keep global warming to 1.5-2.0°C, as well as robust and timely adaptation. {ES-Ch11}\nAdaptation options\nA range of incremental and transformative adaptation options and pathways\n(Figure 1) is available as long as enablers are in place to implement them (high\nconfidence). Responses that lock in risk by discounting ongoing and changing\nclimate risk can create maladaptation (high confidence) and impede longterm\nadaptation goals (high confidence). Available tools are diversifying with futures\nand systems methodologies and dynamic adaptive policy pathways being\nincreasingly used to facilitate the shift from static to dynamic adaptation by\nhighlighting path dependencies and potential lock-in of decisions, system\ndependencies and the potential for cascading impacts. Adaptation decision\nsupport tools enable a shift from reactive to anticipatory planning for changing\nclimate risks (high confidence). {ES-Ch11; 11.7.1; 11.7.3}\nKey enablers for effective adaptation include shifting from reactive to\nanticipatory planning, integration and coordination across levels of government\nand sectors, inclusive and collaborative institutional arrangements, government\nleadership, policy alignment, nationally consistent and accessible information\nand decision-support tools, along with adaptation funding and finance, and\nrobust, consistent and strategic policy commitment. A focus on the role societal\ninequalities and environmental degradation play in generating climate change\nvulnerability can enable fairer adaptation outcomes. {ES-Ch11; 11.7.3}\nAboriginal and Torres Strait Islander Peoples and Tangata Whenua Māori can\nenhance effective adaptation through the passing down of knowledge about\nclimate change planning that promotes collective action and mutual support\nacross the region (high confidence). {ES-Ch11}\nAdaptation barriers\nThe ambition, scope and progress of the adaptation\nprocess have increased across governments, non-\ngovernment\norganisations,\nbusinesses\nand\ncommunities (high confidence). {ES-Ch11}\nHowever, adaptation progress is uneven, due to\ngaps, barriers and limits to adaptation and adaptive\ncapacity deficits (very high confidence). Barriers\ninclude lack of consistent policy direction, competing\nobjectives, divergent risk perceptions and values,\nknowledge constraints, inconsistent information, fear\nof litigation, up-front costs and lack of engagement,\ntrust and resources. {ES-Ch11}\nFor ecosystems at critical thresholds (key risks 1\nand 2, see above) further climate change may\ncause irreversible damage, with limited scope for\nadaptation. In some human systems, fundamental\nlimits to adaptation include thermal thresholds and\nsafe freshwater and the inability of some low-lying\ncoastal communities to adapt in place (very high\nconfidence). (ES-Ch11; 11.7.2)\nAdaptation Options and Barriers\nFigure 1: Illustrative adaptation pathway for risk to natural and human systems in low-lying coastal areas in Australia and New Zealand due to sea level rise. {Figure 11.7}\nClimate Resilient Development\n2\nVersion published October 2022",
    "metadata": {
      "title": "Fact sheet - Australasia",
      "sourceType": "Fact Sheet",
      "publication": "IPCC",
      "year": 2020,
      "geography": "Australasia",
      "actorType": "institution",
      "signalID_prefix": "IPCC_AR6_WGII_FactSheet_Australasia"
    }
  }
]